{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġì":256,"Ġë":257,"ĠìĿ":258,"Ġê":259,"Ġí":260,"ĠìĹ":261,"ĭ¤":262,"Ġíķ":263,"ĠìĿ´":264,"Ġ.":265,"ĠìĹĲ":266,"Ġëĭ¤":267,"ĠìĿĺ":268,"ĬĶ":269,"ĠëĬĶ":270,"Ġê³":271,"¡ľ":272,"Ġ,":273,"ìĦ":274,"Ġê°":275,"ìĿ":276,"¼ë":277,"Ġìŀ":278,"Ġíķĺ":279,"ĠìĿĦ":280,"Ġìł":281,"Ġìľ":282,"ĠĊ":283,"íķ":284,"§Ģ":285,"ìŀ":286,"ë¦":287,"ĠìĿĢ":288,"ìł":289,"¸°":290,"Ġ1":291,"Ġìķ":292,"ìĦľ":293,"êµ":294,"Ġëħ":295,"Ĥ¬":296,"ĮĢ":297,"ľë":298,"ĠìĦ":299,"Ġê°Ģ":300,"Ġë°":301,"Ġ)":302,"Ġë¥":303,"Ġìĺ":304,"Ġê²":305,"Ġê³ł":306,"Ġ(":307,"ĠëĲ":308,"Ġë¥¼":309,"Ĭ¤":310,"ıĦ":311,"ĠëħĦ":312,"ìĭ":313,"Ġìľ¼ë":314,"ë¦¬":315,"ê³":316,"´ë":317,"Ħë":318,"Ġìĭ":319,"ìķ":320,"Ġë§":321,"Ġëĵ":322,"ê°":323,"ìļ":324,"Ġë¡ľ":325,"Ġìľ¼ë¡ľ":326,"ìĬ¤":327,"ĠìĹĲìĦľ":328,"¸ë":329,"ĠìŀĪ":330,"Īĺ":331,"Ġì§Ģ":332,"Ĥĺ":333,"Ġ2":334,"ìĿ´":335,"Ġíķľ":336,"¶Ģ":337,"ĠëĮĢ":338,"Ġê·":339,"Ġê¸°":340,"ĠëĲĺ":341,"ìĹ":342,"Ġêµ":343,"ì§Ģ":344,"ĸ´":345,"ĠìĽ":346,"ĠìĹĪ":347,"ĠìĤ¬":348,"ĠìĻ":349,"Ŀ¼":350,"Ġë³":351,"ĠëıĦ":352,"Įë":353,"Ġëª":354,"ĠìĿ¸":355,"Ġíĸ":356,"Ġê³¼":357,"ê²":358,"ì¹":359,"£¼":360,"ê¸°":361,"ĥģ":362,"°ë":363,"Ġë©":364,"ìľ":365,"ìĭľ":366,"ıĻ":367,"êµŃ":368,"ĠìĿ¼":369,"ìĤ¬":370,"Ġëĵ¤":371,"Īë":372,"Ġìĭľ":373,"ìĽ":374,"¬ë":375,"ĠìĽĶ":376,"ĠìĪĺ":377,"ĠíĸĪ":378,"Ġíĺ":379,"ìŀĲ":380,"Ġê·¸":381,"ĠìĺĢ":382,"Ġìłģ":383,"łë":384,"ĻĶ":385,"ĠìĻĢ":386,"Ġëĭ":387,"¤ĳ":388,"ĠìŀĲ":389,"ì§":390,"ľëĭ¤":391,"íĬ":392,"Ġ19":393,"¨ë":394,"ìĺ":395,"ê°Ģ":396,"Ġë²":397,"¡°":398,"ìŀ¥":399,"ê³ł":400,"Ġëį":401,"Ġìļ":402,"ë§":403,"íĥ":404,"ìĨ":405,"Ġë¬":406,"Ġìĸ´":407,"Ġë¶Ģ":408,"Ġì§":409,"ìłķ":410,"ĠëĤ":411,"ĠìĹ¬":412,"ì²":413,"Ġì²":414,"íĺ":415,"íķ´":416,"ĠìĨ":417,"Ġ20":418,"ĠìłĦ":419,"Ġë¶":420,"Ġìłķ":421,"ìĪĺ":422,"Ġì¤ĳ":423,"Ġå":424,"ìĿ¸":425,"¯¸":426,"ë¥":427,"ãĢ":428,"ìĽĲ":429,"íĦ":430,"´Ģ":431,"ĵľ":432,"¹Ħ":433,"ìķĦ":434,"Ġìłľ":435,"ĠìľĦ":436,"Ġì°":437,"êµ¬":438,"ļĮ":439,"ìĦ±":440,"ëł":441,"Ġê³µ":442,"íķľ":443,"ìłĦ":444,"íĬ¸":445,"Ġì¶":446,"ìĥģ":447,"ìĸ´":448,"ì¹ĺ":449,"Ġ\"":450,"Ġ3":451,"ĽĦ":452,"ĠãĢ":453,"Ġê²½":454,"ëĭ":455,"ì£¼":456,"ĠëĤĺ":457,"Ġê²Į":458,"ĠìķĦ":459,"ìĸ":460,"Ġê²ĥ":461,"Ġíı":462,"ê·":463,"íĻĶ":464,"ĠíĶ":465,"íĦ°":466,"íķĺ":467,"ĠìĿ´ë":468,"Ġê±":469,"ìłľ":470,"íķĻ":471,"Ġíķ´":472,"Ġì£¼":473,"Ġíķľëĭ¤":474,"Ġìĸ":475,"¯¼":476,"Ġëĵ±":477,"ìļ©":478,"ĠíĻ":479,"íĶ":480,"Ġì¹":481,"ĠíĮ":482,"Ġíĥ":483,"ìļ°":484,"ĠìĦ¸":485,"íĸ":486,"íĨ":487,"ë°":488,"Ĥ°":489,"Ĭ¹":490,"ĠìĦ±":491,"ë¶Ģ":492,"ë¬":493,"êµĲ":494,"Ġì¡°":495,"ĠëıĻ":496,"Ġæ":497,"ĥĿ":498,"ĠìĬ¤":499,"ëıĦ":500,"ĠëĿ¼":501,"Ġìĥģ":502,"Ġê°ľ":503,"Ķë":504,"Ġê¹":505,"íļĮ":506,"Ġë³´":507,"ĠìĦł":508,"Ģë":509,"Ġìĺģ":510,"Ġìĺ¤":511,"Ŀ¼ë":512,"©°":513,"ĠíĨ":514,"ì°":515,"Ġë©°":516,"Ġë©´":517,"ĠëĲľ":518,"Ł¬":519,"Ġ4":520,"ĠìķĦë":521,"ìĿĺ":522,"ìĦł":523,"¢ħ":524,"Ĳë":525,"Ġ'":526,"íĮ":527,"ĠêµŃ":528,"ìĭł":529,"ê³Ħ":530,"íģ":531,"ê¸":532,"ë³":533,"Ġì´":534,"ìĹŃ":535,"ĠìĹ°":536,"Ġë¯¸":537,"Ġ5":538,"Ġëķ":539,"Ġëªħ":540,"Ġê´Ģ":541,"ê±":542,"ĠëĶ":543,"ĳĲ":544,"ìĤ°":545,"łĪ":546,"ìĿĮ":547,"íı":548,"Ġë§Ī":549,"ìĭĿ":550,"Ġêµ¬":551,"00":552,"ìĿ¼":553,"Ġ-":554,"ëĮĢ":555,"íĤ":556,"ì¡":557,"ì¦":558,"ĠìĿ¼ë":559,"Ġë§Į":560,"Ġê·¸ë":561,"ì¶":562,"ªħ":563,"ë§Į":564,"ìŀ¬":565,"Ġëįĺ":566,"ĠìĨĮ":567,"ŀĺ":568,"ì§Ħ":569,"ì²´":570,"Ġíķł":571,"Ġìľł":572,"ĳľ":573,"Ġë¦":574,"Ġë°ľ":575,"ì¡°":576,"ìĺ¤":577,"Ġë°©":578,"Ġìŀ¥":579,"ê²Į":580,"¥´":581,"ìĨĮ":582,"£¨":583,"Ġâ":584,"ìŀĳ":585,"ĠìĦľ":586,"Ġ201":587,"ıħ":588,"į°":589,"êµ°":590,"ê°Ħ":591,"ìĻ":592,"Ġë¹Ħ":593,"íĭ":594,"Ġê¸":595,"Ĥ´":596,"íĽĦ":597,"ìľĦ":598,"ê´Ģ":599,"Ġíģ":600,"Ġëĭ¹":601,"ĠíĽĦ":602,"íĸī":603,"ĭĪ":604,"Ġ6":605,"ĠêµĲ":606,"ê³µ":607,"ë¡":608,"íĻ":609,"ĠìĹŃ":610,"ìĿ´ë":611,"ë²":612,"ŀĪ":613,"ĠíĨµ":614,"Ġé":615,"Ġç":616,"ĠÂ":617,"ĠíĶĦë":618,"Ġë¬¸":619,"íĥĢ":620,"Ġë¹":621,"íģ¬":622,"ë¥´":623,"ĠâĢ":624,"Ġëĺ":625,"ĠìķĬ":626,"ìľ¼ë":627,"Ġ200":628,"Ġìĭł":629,"Įì§Ģ":630,"Ġê³Ħ":631,"¬¸":632,"ł¤":633,"Ġ7":634,"ĠëĿ¼ë":635,"íĤ¤":636,"Ġìķĺ":637,"Ġì£":638,"ìĹħ":639,"Ġê¹Įì§Ģ":640,"ĠíĻĶ":641,"ĠìĥĿ":642,"Ġê°Ļ":643,"ĠíķĻ":644,"Ġ8":645,"½Ķ":646,"Ġìŀĳ":647,"ëĤĺ":648,"ëŀ":649,"ĠëĬĶë":650,"ìĬ":651,"ĠìĹĲê²Į":652,"ë¶":653,"ìķĪ":654,"ì¹´":655,"Ġíİ":656,"©´":657,"Ġë°Ľ":658,"ĠëĦ":659,"Ġê°ķ":660,"Ġì¡":661,"ìĸĳ":662,"Ġìľ¼ë©°":663,"íŀĪ":664,"ìĨį":665,"ĠíĺĦ":666,"ë¡Ŀ":667,"ìĪ":668,"Ġê²°":669,"¶Į":670,"Ġì§Ħ":671,"Ġè":672,"ĠëĲľëĭ¤":673,"Ġë²Ī":674,"ìŀĦ":675,"µľ":676,"Ġìļ°":677,"íĶĦ":678,"ĠãĢĭ":679,"ĠìĽĲ":680,"ìľł":681,"Ġ~":682,"Ġë¦¬":683,"Ġë°ĺ":684,"Ġëª¨ë":685,"ë¦½":686,"ëıĻ":687,"ê²½":688,"Ġì°¨":689,"Ġêµ°":690,"Ġíķ¨":691,"Ġ9":692,"íİ":693,"Ġì§Ģë§Į":694,"ìķ¼":695,"Ġì¶ľ":696,"Ġ10":697,"³¸":698,"ì¢ħ":699,"Ġìĭ¤":700,"Ġë¶Ħ":701,"Ġíı¬":702,"Ġíĺķ":703,"ìĺģ":704,"ìĥĿ":705,"íĳľ":706,"ìĹ¬":707,"íĺ¸":708,"ìļĶ":709,"Ġìľłë":710,"Ī¬":711,"ĠìĹĨ":712,"Ġëª¨":713,"ê³¼":714,"ĠëĤ´":715,"Ġë¶ĢíĦ°":716,"íĨµ":717,"Ġë°°":718,"Ġë¬´":719,"ĵ¤":720,"ĠëĤ¨":721,"ĠëķĮ":722,"ĠÂ·":723,"Ġëĭ¨":724,"ë¡ľ":725,"ê²©":726,"ê±°":727,"§Ī":728,"Ġë°Ķ":729,"Ġë§Ĳ":730,"ĠìĤ¬ìļ©":731,"ê°ģ":732,"Ġìĥ":733,"ĠëĿ¼ê³ł":734,"ĠëĳĲ":735,"ĠS":736,"íĨł":737,"or":738,"ìĹ°":739,"ĠëĿ¼ëĬĶ":740,"ĠíĹ":741,"ìłģ":742,"íħ":743,"ĠíļĮ":744,"Ġì¢ħ":745,"ĠíĮĮ":746,"ê·¸":747,"ĶĶ":748,"ë¥¸":749,"ëĿ¼":750,"ĠëĨ":751,"Ġë¶Ī":752,"Ġìµľ":753,"Ġë¯¸êµŃ":754,"Ġíĺ¸":755,"ìļ´":756,"ĠëĶ°ë":757,"Ġìĭľë":758,"´ĳ":759,"ëĭ¨":760,"ĠìĦ¤":761,"Ġì¦":762,"íķ©":763,"ìĸ´ë":764,"ëĤ":765,"Ġë©´ìĦľ":766,"ëĬĶ":767,"°ĺ":768,"ĠìĿ´íĽĦ":769,"Ġë³´ë":770,"ì´":771,"ĠãĢĬ":772,"ĠíĬ¹":773,"Ġê±°":774,"ª¨":775,"ĠC":776,"ª½":777,"ĠëĬĶëį°":778,"ĠíĥĢ":779,"Ġ12":780,"ĠìĿ¼ë³¸":781,"er":782,"ĠìĺĪ":783,"íĹ":784,"ì¼":785,"Ġ18":786,"ĠìłĦë":787,"Ġì£¼ë":788,"íĴ":789,"ìĦ¸":790,"ìľ¼ë©°":791,"ĠìļĶ":792,"ì§ģ":793,"ĠìķĪ":794,"ĠA":795,"ëħ":796,"Ĭ¥":797,"Ġä":798,"ìĭ¤":799,"Ġëıħ":800,"ë¦Ħ":801,"Ġìŀ¬":802,"íı¬":803,"ìħ":804,"ì¤ĳ":805,"¤Ģ":806,"¯¼êµŃ":807,"ë§Ī":808,"Ġíĸī":809,"ë¦°":810,"ìĦ¤":811,"Ġì²ĺ":812,"ìĬ¹":813,"ĠìĪ":814,"ĠëĺĲ":815,"íķľë":816,"ĠM":817,"ë¶Ħ":818,"ĠìĻķ":819,"Ġì§ĢìĹŃ":820,"ëªħ":821,"Ġìŀħ":822,"Ġë§Įë":823,"ĠìĤ":824,"Ġ199":825,"ĠìĿ¸ë":826,"ĠíĿ":827,"ìłĲ":828,"Ġëĭ¤ìĿĮ":829,"íĮĮ":830,"Ġ11":831,"Ł¬ë":832,"íĥľ":833,"Ġì±":834,"ì°¨":835,"ëł¥":836,"Ġë§İ":837,"la":838,"Ġê¶Į":839,"ĠëĮĢíķľ":840,"Ġë¸":841,"íķľë¯¼êµŃ":842,"ë¬¸":843,"ë¬´":844,"Ġíıī":845,"Ġë§¤":846,"ì¦Ī":847,"ì¡±":848,"ĠìĤ¬ëŀ":849,"Ġìĸĳ":850,"ë©´":851,"Ġëį°":852,"ĭ¹":853,"20":854,"on":855,"Ġì¶Ķ":856,"ë¯¸":857,"ì¸":858,"íĺĦ":859,"ĠìĬ¹":860,"ëł¹":861,"Ġíħ":862,"ì½Ķ":863,"Ġíĥľ":864,"Ġìĸ´ë":865,"Ġê²½ê¸°":866,"19":867,"Ġëĭ¤ë¥¸":868,"ìĪł":869,"íĭ°":870,"Ġë°ı":871,"Ġëĭ¤ê³ł":872,"ĠëķĮë":873,"ìª½":874,"ë¬¼":875,"íĺķ":876,"ĠT":877,"ìĭ¬":878,"ĠìĤ°":879,"ì¶ľ":880,"ĠìĨį":881,"ĠìľĦíķ´":882,"Ġì°¸":883,"in":884,"ĠëĮĢíķĻ":885,"íĬ¸ë":886,"ëĵ":887,"Ġì´Ŀ":888,"ìķ½":889,"Ġëħ¸ë":890,"ìĥ":891,"£Į":892,"Ġê±°ë":893,"Ġì½":894,"ĠíĬ":895,"Ġë¯¼":896,"¡ł":897,"Ġê°Ħ":898,"ĠíĶĦë¡ľ":899,"ìĦĿ":900,"ĠìĿĮ":901,"Ġê·¸ë¦¬":902,"ìķĦë":903,"Ġëª©":904,"Ġë¯":905,"ĠëĮĢíķľë¯¼êµŃ":906,"ê¸Ī":907,"ĠëķĮë¬¸":908,"ë°©":909,"an":910,"Ġë¶ģ":911,"ê±´":912,"íĸ¥":913,"ê»":914,"ìŀħ":915,"Ġì»":916,"Ġì§ĳ":917,"Ġìĭľìŀĳ":918,"Ġê°ľë":919,"ł¥":920,"Ġëı":921,"ŀĳ":922,"ŀĢ":923,"Ġ:":924,"°ľ":925,"Łī":926,"ĠëįĶ":927,"Ġê°ģ":928,"Ġë²ķ":929,"Ġì§ģ":930,"ëĵľ":931,"íĴĪ":932,"ĠF":933,"ĠíĽ":934,"ê»ĺ":935,"Ġì´Ī":936,"ëĭ¹":937,"ì¤Ģ":938,"ĠìĤ¬ëŀĮ":939,"¬¼":940,"ìĨ¡":941,"³´":942,"ĠìĺģíĻĶ":943,"Ġëħ¸":944,"ĠëłĪ":945,"ĠìĦľë":946,"Ġíķ¨ê»ĺ":947,"ì¿":948,"ĠëĶ°ëĿ¼":949,"íĮĲ":950,"Ġë³Ģ":951,"ë¦¬ìķĦ":952,"ëĭĪ":953,"ì²ľ":954,"ìļ¸":955,"ĠìłĲ":956,"Ġ198":957,"ĠB":958,"ì²Ń":959,"Łģ":960,"Ġìķ½":961,"ĠíĶ¼":962,"ĠíķŃ":963,"ì§Ī":964,"ĠìĹ´":965,"ì»":966,"ëĭ¤":967,"ĠíĮĢ":968,"Ġ15":969,"Ġê¹Ģ":970,"Ġf":971,"Ġë§Īë":972,"Ġì²´":973,"ìł¸":974,"ê¸ī":975,"ëĬ¥":976,"ĠìĨĮë":977,"ĠìŀĲìĭł":978,"ìŁģ":979,"Ġê²½ìļ°":980,"ê·¸ë":981,"íķ¨":982,"ĠìĦłìĪĺ":983,"Ħ¤":984,"ĠD":985,"ë¦¼":986,"Ġì¹´":987,"ĠìĹ¬ë":988,"ĵ°":989,"©Ķ":990,"ĭ¨":991,"ľëıĻ":992,"Ġì¹ĺ":993,"ìĹĲ":994,"ë¹Ħ":995,"ĠìĬ":996,"ĠëĴ":997,"ê°ľ":998,"ë³´":999,"ĠëĺĲíķľ":1000,"Ġíĳľ":1001,"Ġëģ":1002,"ìĬ¤íĬ¸":1003,"²Ħ":1004,"Ġê±´":1005,"Ġíļ":1006,"íĶ¼":1007,"ĠìĦ¸ê³Ħ":1008,"ĠìľĦì¹ĺ":1009,"ĠP":1010,"ë²ķ":1011,"ìĸ¸":1012,"¸Į":1013,"ĠìķĮë":1014,"Ġ16":1015,"Ġë°ķ":1016,"Ġê´ĳ":1017,"ĠìĿ´ë¦Ħ":1018,"Ġì½Ķ":1019,"´ī":1020,"Ġì²Ń":1021,"Ł¬ëĤĺ":1022,"ì´Ī":1023,"Ġìº":1024,"Ġê¸°ë¡Ŀ":1025,"ĠíķĺëĤĺ":1026,"íĿ":1027,"Ġìļ©":1028,"Ġë¨":1029,"ìķħ":1030,"Ġm":1031,"ĵł":1032,"ĠíĺĦìŀ¬":1033,"íĪ¬":1034,"Ġë¹Ħë":1035,"Ġëĭ¹ìĭľ":1036,"ĠíķľêµŃ":1037,"en":1038,"ĠíĮĲ":1039,"ê°ķ":1040,"ĠìķĮ":1041,"Ġë³µ":1042,"Ġíģ¬":1043,"ê²°":1044,"Ġëĭ¤ëĬĶ":1045,"Ġì¶ķ":1046,"ìĭľìķĦ":1047,"ì³":1048,"ĠìĤ¬ìĿ´":1049,"ĲëĬĶ":1050,"ĠíĻķ":1051,"ħ¸":1052,"ĠìĻ¸":1053,"Ġ_":1054,"Ġìļ´":1055,"Ġì¸":1056,"ĠíĪ¬":1057,"Ġì¢":1058,"Ġê°Ģìŀ¥":1059,"Ġíİ¸":1060,"ar":1061,"ĠêµŃê°Ģ":1062,"mu":1063,"ĠëĺĲëĬĶ":1064,"ĠìĿ´ëĤĺ":1065,"Ġê°Ģì§Ģ":1066,"Ġì¡´":1067,"Ġë³¸":1068,"íķŃ":1069,"ĠìłĢ":1070,"ĠëĴ¤":1071,"Ġìķ¼":1072,"ĠëĦ¤":1073,"Ġì²ľ":1074,"ĠíĻľëıĻ":1075,"Ġíķ©":1076,"Ġ17":1077,"ì£¼ìĿĺ":1078,"Ġë©Ķ":1079,"ì¡Į":1080,"ĠíķĻêµĲ":1081,"ìĻĢ":1082,"ĠL":1083,"Ġfor":1084,"ëª":1085,"Ġë²ł":1086,"Ġì§¸":1087,"mula":1088,"íİ¸":1089,"Ġê°Ĳ":1090,"Ġëĭ¬":1091,"ìħĺ":1092,"Ġë¦¬ê·¸":1093,"Ġ197":1094,"Ġë°ľë":1095,"Ġëĵľë":1096,"Ġë°Ķë":1097,"ë£Į":1098,"ĠK":1099,"ĠìĿĺíķ´":1100,"ê²¬":1101,"Ġì¦Ŀ":1102,"ĠI":1103,"ê¹":1104,"į¼":1105,"°©":1106,"Ġì¡°ìĦł":1107,"ì½":1108,"Ġëª»":1109,"ìłĢ":1110,"¼ë¦":1111,"íļ":1112,"ĠìĹ°ë":1113,"íĻ©":1114,"ë¯¼":1115,"ìĥī":1116,"ë¶ĢíĦ°":1117,"Ġformula":1118,"ĠëĶĶ":1119,"ĠìĭĿ":1120,"ĠìŀĦ":1121,"Ġíķ´ë":1122,"Ġë³ĳ":1123,"ĠìĤ´":1124,"Ġì°½":1125,"ĠíĨµíķ´":1126,"íİĺ":1127,"Ġ/":1128,"íĻĺ":1129,"ĠìĹ°êµ¬":1130,"Ġê·¸ëŁ¬ëĤĺ":1131,"ê·¼":1132,"Ġë°±":1133,"¬´":1134,"Ġk":1135,"°Ķ":1136,"Ł½":1137,"ĠíĤ":1138,"ĠëĮĢíĳľ":1139,"Ġì¤":1140,"Ġë²Ħ":1141,"Ġêµ¬ë":1142,"ìľ¼ëĤĺ":1143,"al":1144,"¶ģ":1145,"ĠíĶĦëŀĳ":1146,"Ġ14":1147,"ĠR":1148,"ìľ¡":1149,"ĠG":1150,"ìłĪ":1151,"´ëĵľ":1152,"Ġëľ":1153,"Ġê·¸ë¦¬ê³ł":1154,"ti":1155,"íĥĢë":1156,"ìĻķ":1157,"201":1158,"Ġìĭ¬":1159,"Ġíİĺ":1160,"ĠìĤ¼":1161,"íĹĺ":1162,"ĠìĦ¸ë":1163,"ĠëĪ":1164,"ë¥ĺ":1165,"ĠíķĦ":1166,"ê¶Į":1167,"Ġ196":1168,"Ġ0":1169,"ì¦Į":1170,"ëł¤":1171,"ìĤ":1172,"ŀľë":1173,"¸ëĭ¤":1174,"Ġìłľë":1175,"Ķ¨":1176,"Ġ13":1177,"ĦĪ":1178,"Ġë¬¼":1179,"ìĻ¸":1180,"ĠìķĦëĭĪ":1181,"ĠíĻ©":1182,"Ġë³´ëĭ¤":1183,"Ġì²«":1184,"Ġë§Įëĵ¤":1185,"ĠâĢĻ":1186,"·¨":1187,"ĠíĶĮë":1188,"Ġìĭłë":1189,"ĠëĨĴ":1190,"Ġëĭ¤ìĭľ":1191,"Ġì¶©":1192,"es":1193,"Ġìĵ°":1194,"ĠíĴ":1195,"ì£":1196,"Ġìĺ¬":1197,"Īë¡ľ":1198,"Ġë¸Įë":1199,"ì±":1200,"íķł":1201,"ìĽĮ":1202,"²ķ":1203,"Ġë£¨":1204,"ĠìĤ¬íļĮ":1205,"Ġìĭľì¦Į":1206,"ĠâĢĺ":1207,"Ġì´Īë":1208,"Ġíĺĳ":1209,"ĠH":1210,"ĠN":1211,"Ġëł":1212,"ê´ĳ":1213,"Ġë¯¸ë":1214,"Ġíı¬íķ¨":1215,"ŀľëĵľ":1216,"ĠëĬĶëĭ¤":1217,"ĠE":1218,"ĠìĭľëĮĢ":1219,"Ġëľ»":1220,"Ġë¬´ë":1221,"Ġìłķë¶Ģ":1222,"ĠëĮĢíķ´":1223,"ī´":1224,"ê³¡":1225,"Ġê¸Ī":1226,"ì¸ł":1227,"ĠíĶĦëŀĳìĬ¤":1228,"ĠëıĦìĭľ":1229,"ĠìĪľ":1230,"Ł°":1231,"íķĻêµĲ":1232,"Ġì¤ĳêµŃ":1233,"Ġëĸ":1234,"ħĢ":1235,"ëį":1236,"ĠëıĮ":1237,"¥ĺ":1238,"Ŀ½":1239,"Ħëĭ¤":1240,"ì§ĳ":1241,"íĥĪ":1242,"íĸĪ":1243,"ĠìĺģêµŃ":1244,"ì°°":1245,"ĠëĭĪ":1246,"Ġíĭ":1247,"Ġì¼":1248,"Ġê°Ĳë":1249,"¼ë¦¬":1250,"ì³Ĳ":1251,"Ġìľ¼ëĤĺ":1252,"Ġëĭ¤ê°Ģ":1253,"Ġë¡ľìĦľ":1254,"ĠìĹ¬ëŁ¬":1255,"ê²ĥ":1256,"ëłĪ":1257,"ìĺ¨":1258,"ĠëĤ´ë":1259,"ĠíĽĦë":1260,"Ĥľ":1261,"ĠìłĦìŁģ":1262,"Ġì£½":1263,"ĠíĤ¤":1264,"ë§Ŀ":1265,"ĠëıħìĿ¼":1266,"ìĿ¼ë":1267,"ëĵ±":1268,"Ġ194":1269,"ĠëŁ¬":1270,"ĠíĦ":1271,"Ġíģ°":1272,"Ġëª¨ëĳĲ":1273,"Ġëĳ":1274,"Ġ%":1275,"Ġë°°ìļ°":1276,"Ġê°ĢëĬ¥":1277,"íħĮ":1278,"ì¡´":1279,"ê·¹":1280,"´ëıĻ":1281,"ĠìĦľìļ¸":1282,"ĠëıĻìķĪ":1283,"Ġì°¨ë":1284,"ĠìľĦìĽĲ":1285,"Ġë¬¸íĻĶ":1286,"ìķĻ":1287,"Ġê°Ĳëıħ":1288,"ĠìĿ´ìĥģ":1289,"he":1290,"Ġì¿":1291,"Ġìĸ¸":1292,"Ġkm":1293,"§¤":1294,"Ġìłķì¹ĺ":1295,"ì¹Ń":1296,"Ġê³¡":1297,"ë°ĺ":1298,"ĠíĨł":1299,"ĠëĮĢíļĮ":1300,"ìĹ´":1301,"ìĿĢ":1302,"íıī":1303,"ìĬµ":1304,"ĠìķĮëł¤":1305,"Ġ195":1306,"łĪìĿ´":1307,"ì¶ķ":1308,"ĠëĬ":1309,"Ġë¬¸ìłľ":1310,"ĠìĿ¼ë¶Ģ":1311,"Ġc":1312,"Ġë°©ìĨ¡":1313,"Ġìĺ¤ë":1314,"ì¿ł":1315,"Ġëª¨ëĵł":1316,"ĠíĻĺ":1317,"Ģë¡ľ":1318,"ĠìĦłë":1319,"ĠìĿ´ë£¨":1320,"Ġìłľìŀĳ":1321,"Ġê°ľë°ľ":1322,"Ġì¹ľ":1323,"Ġêµ¬ìĦ±":1324,"ĠìĻĦ":1325,"ë³¸":1326,"ĠW":1327,"ĠìľĦíķľ":1328,"Ġì§Ģë°©":1329,"ĩ´":1330,"Ġì²ĺìĿĮ":1331,"íĥĦ":1332,"ic":1333,"Ġê¸¸":1334,"ì¼Ģ":1335,"Ġä¸":1336,"000":1337,"ĠìĺĢìľ¼ë©°":1338,"ê°Ĳ":1339,"ĠëĮĢíķĻêµĲ":1340,"is":1341,"ĠìĦ¸ê¸°":1342,"¥´ë":1343,"Ġ30":1344,"ĠíħĮ":1345,"ĠëĲł":1346,"ĠU":1347,"ĠëģĿ":1348,"Ł¼":1349,"ł¸":1350,"ëª¨":1351,"Ġì¶ķêµ¬":1352,"ë°Ķ":1353,"ĠìĦĿ":1354,"ĠìĹĶ":1355,"ìĺĪ":1356,"ĠìĿ¸êµ¬":1357,"ì²ĺ":1358,"ĠìĨĲ":1359,"ĠíĬ¸":1360,"Ġìĭľê°Ħ":1361,"ĠìĿ´ìļ©":1362,"Ġì¡´ìŀ¬":1363,"ĠìŀĳíĴĪ":1364,"ëĤ´":1365,"ĠìłķëıĦ":1366,"ìĭľë":1367,"Ġê²Ģ":1368,"ë³µ":1369,"ìĿ´ìĬ¤":1370,"ì¶Ķ":1371,"ĵ±":1372,"ĠíĬ¸ë":1373,"ĠëĨį":1374,"Ġì±Ħ":1375,"ĠëĤ¨ë":1376,"Ġê³³":1377,"Ġíģ´ë":1378,"ł¨":1379,"Ġë¶Ħë":1380,"Ġì¦ī":1381,"ĠëĤĺë":1382,"Ġê¸ī":1383,"Ġë¦¬ë":1384,"Ġê²ĮìŀĦ":1385,"Ġì·¨":1386,"Ġì£¼ìŀ¥":1387,"ĠìĿĮë":1388,"ê²¨":1389,"Ġs":1390,"Ġíĸ¥":1391,"łëıĦ":1392,"Ġëł¤":1393,"Ġìĺ¬ë":1394,"Ġì²ł":1395,"Ġê´Ģê³Ħ":1396,"Ġì¹´ë":1397,"ĠìĿĮìķħ":1398,"Ġìļ´ëıĻ":1399,"Ġëī´":1400,"ĠíıŃ":1401,"įĶ":1402,"ì°½":1403,"Ġë§¡":1404,"íļį":1405,"ĠìĿ¼ë°ĺ":1406,"Ġê±°ëĤĺ":1407,"³ĳ":1408,"200":1409,"Ġt":1410,"ĠëĤł":1411,"ĠÂł":1412,"ĠJ":1413,"Ġìķŀ":1414,"ĠìĶ¨":1415,"ĠëĤĺíĥĢë":1416,"ĠìĤ¬ê±´":1417,"²Ķ":1418,"ĠíĻľ":1419,"ãĢĬ":1420,"íĥĿ":1421,"Ġì¤ĳìĭ¬":1422,"Ġìłĳ":1423,"ë£¨":1424,"ĠêµĲìľ¡":1425,"ì±ħ":1426,"Ġëį°ë":1427,"ĦĲ":1428,"Ġê¸°ì¤Ģ":1429,"Ġå¤":1430,"į¨":1431,"ĦëĮĢ":1432,"Ġë¡":1433,"Ġë§ŀ":1434,"ĠìĹŃìĤ¬":1435,"ë³Ħ":1436,"ë¶Ģë¶Ħ":1437,"Ġë¶Īë":1438,"Ġ25":1439,"ĠìĥĪë¡ľ":1440,"Ġì½Ķë":1441,"ĠíĸĪìľ¼ë©°":1442,"Ġê·¼":1443,"Ġê·¹":1444,"Ġë°ľê²¬":1445,"ëł¨":1446,"ë²Ħ":1447,"ĥĪ":1448,"Ġ]":1449,"Ġê°ĸ":1450,"at":1451,"ĠêµŃìłľ":1452,"ĠãĢī":1453,"Ġã":1454,"ì¦Ŀ":1455,"íĶ½":1456,"le":1457,"Ġìľ¡":1458,"íĨµëł¹":1459,"Ġë°ľíĳľ":1460,"ë¦¬ìĬ¤":1461,"ì°©":1462,"ëıħ":1463,"ĠíĮ¨":1464,"ĠìĦ¬":1465,"ŀĢë":1466,"Ġ>":1467,"Ġíĥľìĸ´ë":1468,"Ġì¸¡":1469,"re":1470,"ŀ¨":1471,"ĠìĭľíĤ¤":1472,"ĠëıĦë¡Ŀ":1473,"ĠíĨłë":1474,"íį¼":1475,"Ġê¸°ìĪł":1476,"ì¹´ë":1477,"íĻĶêµŃ":1478,"ĠìķĦëĵ¤":1479,"íĦ´":1480,"Ġë¡ľë¶ĢíĦ°":1481,"¯¸ë":1482,"Ġìŀĺ":1483,"Ġíı¬ë":1484,"ìĬ¨":1485,"Ġë§ī":1486,"¨ìĸ´":1487,"it":1488,"Ġì±ħ":1489,"íĭ°ë":1490,"Ġåħ":1491,"Ġê±¸":1492,"Ġê³µê²©":1493,"Ġ193":1494,"ìĽĢ":1495,"ĠìĿĺë¯¸":1496,"ĠO":1497,"ì§ķ":1498,"Ġíŀ":1499,"ë§¤":1500,"ëħĦ":1501,"ĠìĿ´ëŁ¬":1502,"¨ëıĦ":1503,"íĻľ":1504,"Ġëĵ¤ìĸ´":1505,"ĠìłĦíĪ¬":1506,"Ġìĭľì¼":1507,"ë¦Ń":1508,"Ġë²łë":1509,"ëŁī":1510,"ľĺ":1511,"Ĥ¨":1512,"ìłĳ":1513,"Ġê²½ìłľ":1514,"ĠìĦłê±°":1515,"Ġê·Ģ":1516,"ou":1517,"Ġìļ°ìĬ¹":1518,"Ġíĳ":1519,"¨¸":1520,"Ġë¿":1521,"ì²ł":1522,"Ġë´ī":1523,"íĶĦë":1524,"Ġë°Ŀ":1525,"ë¶ģ":1526,"ìĪľ":1527,"ë°°":1528,"ĠëĮĢíĨµëł¹":1529,"ìĤ´":1530,"Ġìĺģíĸ¥":1531,"ê¸Ģ":1532,"Ġíļ¨":1533,"Įë¦¬":1534,"Ġ21":1535,"Ġì¤Ħ":1536,"ĠëĮĢë¶Ģë¶Ħ":1537,"ĠìĤ¬ë§Ŀ":1538,"ëĤ¨":1539,"ĠãĢĭ(":1540,"ëŁ¬":1541,"ĠãĢĪ":1542,"Ġê±´ë":1543,"Ġìŀ¡":1544,"Ġìĩ":1545,"Ġì§ĢìĽĲ":1546,"Ġê³¼ìłķ":1547,"ìį¨":1548,"ĠíĶĦë¡ľê·¸ë":1549,"ĠìĽĲë":1550,"Ġê·ľ":1551,"íĺ¼":1552,"ŀĢëĵľ":1553,"ª©":1554,"Ġê²°ê³¼":1555,"Ġêµ°ë":1556,"ĠíĻį":1557,"¡Ģ":1558,"Ġìĸ»":1559,"Ġë°Ģ":1560,"Ġì°¸ìĹ¬":1561,"ĠìĹħ":1562,"ĠìķĶ":1563,"Ġìķł":1564,"ìĿĦ":1565,"Ġì§Ħíĸī":1566,"Ġì»¤":1567,"Ġë¶Ģë¶Ħ":1568,"Ġê´Ģëł¨":1569,"ĠíĶĦ":1570,"Ġë°ľìĥĿ":1571,"ħĦ":1572,"Ġëĵľ":1573,"ì§Ģë§Į":1574,"ŀĮ":1575,"el":1576,"ĠëĲĲ":1577,"Ġ[":1578,"Ġìµľì´Ī":1579,"ĠíĹ¤":1580,"Ġë³Ħ":1581,"Ġë°ľë§¤":1582,"ìĤ°ë":1583,"Ġê³¨":1584,"Ġìĸ´ìĦľ":1585,"Ġë³¼":1586,"ìĿĳ":1587,"Ġì¡°ë":1588,"Ġìļ°ë":1589,"²Ħì§Ģ":1590,"ĠìĦ¤ë¦½":1591,"ĠìłľêµŃ":1592,"ìĿ´íĬ¸":1593,"Ġê²°ìłķ":1594,"Ġëıħë¦½":1595,"Ġì¤ĳìķĻ":1596,"Ġìĥģíĥľ":1597,"íģ¬ë":1598,"ĠìĦ¤ì¹ĺ":1599,"ĠìķĦìĿ´":1600,"ĠíĬ¹íŀĪ":1601,"ë§ī":1602,"Ġíĺķíĥľ":1603,"Ġê°ĻìĿ´":1604,"ë¦¬ì¹´":1605,"ĠâĢĿ":1606,"ĠìĨĮìĨį":1607,"Ġê³łëĵ±":1608,"ìµľ":1609,"ĵľë":1610,"Ġëĭ¤ìĸĳ":1611,"ë°ľ":1612,"ëª©":1613,"Ġì¼Ģ":1614,"ĠìĤ¬ìĭ¤":1615,"§Į":1616,"Ġå®":1617,"Ġ<":1618,"ĠìĨ¡":1619,"ìĽĶ":1620,"ĠìľłëŁ½":1621,"ì£¼ë":1622,"ĠìĿ¼ìĸ´ë":1623,"ĶĶìĺ¤":1624,"ìĺĢ":1625,"Ġ24":1626,"ĠìĿ´ìłĦ":1627,"Ġ23":1628,"ìļ´ë":1629,"ĠìŀĦë":1630,"Ġìľ¼ë¡ľìĦľ":1631,"Ġìĺ¬ë¦¼":1632,"¶Ħ":1633,"ĠâĢľ":1634,"Ġë²Ķ":1635,"ĠìĥĿê°ģ":1636,"Ġìŀ¬ë":1637,"ĠìĿ¸íķ´":1638,"ĠíıĲ":1639,"Ġìķħ":1640,"Ġì£¼ë¡ľ":1641,"Ġì´Īëĵ±":1642,"om":1643,"ĠìĥĪë¡ľìļ´":1644,"·Ķ":1645,"Ġì¢ĭ":1646,"ĠëŁ¬ìĭľìķĦ":1647,"ìļ°ìĬ¤":1648,"²ł":1649,"ĠëĤĺëĿ¼":1650,"ĠíĮĮë":1651,"°°":1652,"ë³ĳ":1653,"ol":1654,"Ġìķ¨ë":1655,"ĠíķĦìļĶ":1656,"ĭ¬":1657,"íĮ¨":1658,"ıĮ":1659,"ìĨĲ":1660,"ĠíĥĦ":1661,"Ġ2010":1662,"ĠíĶĦë¡ľê·¸ëŀ¨":1663,"ìķł":1664,"us":1665,"ĠìĦ¼":1666,"ìļ°ë":1667,"Ġêµ¬ì¡°":1668,"Ġì¶ľìĭł":1669,"ìĿ´ëĵľ":1670,"Ġ22":1671,"ĠæĿ":1672,"íĨłë":1673,"Ġìĺ¨":1674,"ĠìĿ¸ë¯¼":1675,"ĠíĹĪ":1676,"Ġì¡°ì§ģ":1677,"Ġê·¸ëħĢ":1678,"ĠV":1679,"ìĬ¤íħ":1680,"Ġíģ¬ë":1681,"ëĤľ":1682,"ĠìĿ´íĥĪ":1683,"Ġëĵ±ìŀ¥":1684,"Ġì¤ĳìļĶ":1685,"ĠìĿ´ê²ĥ":1686,"ĠëŀĢ":1687,"Ġìļ´ìĺģ":1688,"ĠíŀĪ":1689,"Ġê¸°ê´Ģ":1690,"Ġìĺ¬ë¦¼íĶ½":1691,"Ġê³Ħíļį":1692,"Ġê´Ģë¦¬":1693,"as":1694,"¨ëĭ¤":1695,"Ġì°¸ê°Ģ":1696,"Ġê³ĦìĨį":1697,"ĠìĬĪ":1698,"ĠìĹ¬ìĦ±":1699,"Ġíĸīìłķ":1700,"Ġìĭ±":1701,"Ġìħ":1702,"íĩ´":1703,"ĠìľĦìĽĲíļĮ":1704,"Ġíķ´ìĦľ":1705,"ĠìĦ±ê³µ":1706,"Ġìłķë³´":1707,"ì°¬":1708,"Ġì§Ģìłķ":1709,"Ġíĭ°":1710,"ĠìĿĮë°ĺ":1711,"Ġë§¤ìļ°":1712,"Ġë¡ľë§Ī":1713,"am":1714,"Ġíķĺì§Ģë§Į":1715,"ĠìĥģëĮĢ":1716,"£¹":1717,"tion":1718,"Ġì¢Į":1719,"ķĮ":1720,"Ġìĸ´ëĸ":1721,"ëŁ¼":1722,"ĠëĦĺ":1723,"Ġ000":1724,"ì¹ľ":1725,"Ġíķ´ëĭ¹":1726,"Ġìµ":1727,"ê°Ŀ":1728,"Ġ26":1729,"ĠìĥĪ":1730,"Ġìĸµ":1731,"íĿ¬":1732,"Ġë¿Ĳ":1733,"Ġì¤Ģ":1734,"Ġë²Į":1735,"ìľ¨":1736,"Ĭĺ":1737,"ĠìŀĲìľł":1738,"Īë¹Ħ":1739,"Ġëį°ë·Ķ":1740,"ìĨĮë":1741,"ëĭ¬":1742,"Ġë³¸ë":1743,"ì¸¡":1744,"Ŀ¼ë§Ī":1745,"ë°ķ":1746,"Ġ28":1747,"ë¦¬ì¦Ī":1748,"ê´":1749,"ĠìŀĲë¦¬":1750,"Ġì²łëıĦ":1751,"ê·ľ":1752,"Ġ27":1753,"Ġì°¾":1754,"ìĿµ":1755,"ĠìĿ´ìĸ´":1756,"ĠìĹ¬ìŀĲ":1757,"Ġì²ĺëŁ¼":1758,"Ġ192":1759,"Ġë°ľìłĦ":1760,"Ġë¯¼ì£¼":1761,"Ġê³¼íķĻ":1762,"ĠìĿ´íĥĪë¦¬ìķĦ":1763,"Ġd":1764,"ê·ł":1765,"ĠìĤ¬ìĹħ":1766,"ì§Ħëĭ¤":1767,"ing":1768,"ëħ¸":1769,"ĠìĥĿìĤ°":1770,"Ġëªĩ":1771,"Ġê¸Ģ":1772,"íĦ°ë":1773,"ìĿ´ìħĺ":1774,"íĺĢ":1775,"ì»¤":1776,"il":1777,"ĠëĶ°ë¥´":1778,"íĶĦíĬ¸":1779,"íĭĢ":1780,"Ġë°©ë²ķ":1781,"¥Ĳ":1782,"ĠìķĦë²Ħì§Ģ":1783,"Ġëĭ¬ë":1784,"ìĬ¬ë":1785,"Ġê³łëł¤":1786,"ìĬ¤íĦ°":1787,"Ġìľ¤":1788,"Ġì°¨ì§Ģ":1789,"Ġê·ľë":1790,"et":1791,"Ġìķ¨ë²Ķ":1792,"¥¸":1793,"Ġê·¸ë£¹":1794,"ch":1795,"ro":1796,"Ġë¸Ķë":1797,"Ġê°Ģë¦¬":1798,"Ġì½ĺ":1799,"Ġo":1800,"§Ŀ":1801,"Ġ2008":1802,"Ķ©":1803,"Ġìĭľë¦¬ì¦Ī":1804,"ĠëĮĢìłĦ":1805,"ĠíĽĦë³´":1806,"ë¹":1807,"į¸":1808,"ĠëĪĦ":1809,"Ġì£¼ìļĶ":1810,"Ġë³´ìĿ´":1811,"Īëĭ¤":1812,"ĠëĤ´ìļ©":1813,"ëĤł":1814,"Ġ100":1815,"Ġì¶ľìĹ°":1816,"Ġë£":1817,"ĠëĬ¥":1818,"ĠíĥĢìĿ´":1819,"Ġíķľë":1820,"Ġìµľê³ł":1821,"¼ë§Ī":1822,"ĠíļĮìĤ¬":1823,"Ġ2007":1824,"Ġì¡Į":1825,"Ġë¬ĺ":1826,"Ġê²°êµŃ":1827,"Ġëĳĺ":1828,"Ġb":1829,"ìļ´ëį°":1830,"Ġéĩ":1831,"ĠíĮĶ":1832,"ĠìłĦì²´":1833,"Ġíĥľìĸ´ëĤ¬":1834,"ĠìĺĢìľ¼ëĤĺ":1835,"°ëĭ¤":1836,"ĠëĵľëĿ¼ë§Ī":1837,"Ġê²©":1838,"³Ģ":1839,"íı¬ë":1840,"Ġì¸µ":1841,"Ġp":1842,"ĠëĤľ":1843,"ĠìĥĿíĻľ":1844,"Ġíŀĺ":1845,"Ġëª»íķĺ":1846,"¸ëĭĪ":1847,"Ġ2012":1848,"Ġ2009":1849,"Ġë§İìĿ´":1850,"łĪë":1851,"ĠëıĮìķĦ":1852,"ĠëįĶë":1853,"Ġê·¸ë¦¬ìĬ¤":1854,"Ġ2011":1855,"íķľëĭ¤":1856,"Ġê°Ģìļ´ëį°":1857,"Ġê·¼ë":1858,"Ġë°©ìĭĿ":1859,"Ġê³łëĵ±íķĻêµĲ":1860,"Ġ29":1861,"Ġìłľê³µ":1862,"ĠìĿ´ìľł":1863,"ĠìĽĶëĵľ":1864,"Ġìĭľê¸°":1865,"Ġ191":1866,"FA":1867,"ìķķ":1868,"ĠìĿ´ëģ":1869,"ìĻĶ":1870,"Ġê¸°ìĹħ":1871,"ĠìĹŃíķł":1872,"Ġë¹Ħë¡":1873,"ĠìķĪë":1874,"Ġê¸°ìĽĲ":1875,"ĠêµŃë¯¼":1876,"ĠìĿĺìĽĲ":1877,"¸Ķ":1878,"Ġê³µìĭĿ":1879,"Ġæľ":1880,"Ġ\")":1881,"³Ħ":1882,"ĠìĿ¸ëıĦ":1883,"êµ¬ë":1884,"ìĹĺ":1885,"ĠìķĦëŀĺ":1886,"ĪĦ":1887,"ĠìĹ°íķ©":1888,"ĠìĬ¤íĥĢ":1889,"ĠíĴį":1890,"Ġìľłëªħ":1891,"ìłľë":1892,"Ġìĩ¼":1893,"ĠìĿ¸ê°Ħ":1894,"ĠëłĪë":1895,"ìĬ¤íħľ":1896,"Ġê±°ìĿĺ":1897,"Ġêµ°ìĤ¬":1898,"Ġìľ¼ë¡ľìį¨":1899,"³µ":1900,"Ġë°ĺëĮĢ":1901,"Ġì¡°ìĤ¬":1902,"ê°Ī":1903,"ĠìłĪ":1904,"Ġìĥī":1905,"ĠìĭľìĬ¤íħľ":1906,"ĭĪìķĦ":1907,"ĠìłľëıĦ":1908,"Ġë¯¼ì¡±":1909,"łë¥´":1910,"ìķĶ":1911,"ìĵ°":1912,"ì´Ŀ":1913,"ĠìĬ¤íİĺ":1914,"íľĺ":1915,"ìĿ¸ëĭ¤":1916,"ĠëĮĢìĭł":1917,"Ġê¶":1918,"Ġìľ¼ë¡ľë¶ĢíĦ°":1919,"ë¥´ë":1920,"ĠíĳľíĺĦ":1921,"ì¹Ļ":1922,"ìĩ":1923,"ĠíķŃê³µ":1924,"®¤":1925,"Ġì¶ľìłĦ":1926,"Ġíıīê°Ģ":1927,"Ġíķ´ìķ¼":1928,"ĠìĿ´ë£¨ìĸ´":1929,"ëĦ¤":1930,"Ġì¶ľë":1931,"ëŀĢ":1932,"Ġìļ°ë¦¬":1933,"Ġê³µê°ľ":1934,"ĠìĪĺìĥģ":1935,"Ġìľłì§Ģ":1936,"Ġ2014":1937,"Ľ°":1938,"ĭĮ":1939,"Ġäº":1940,"ì¶©":1941,"Ġìī":1942,"íĴį":1943,"Ġìµľë":1944,"§Īë":1945,"ê·Ģ":1946,"Ġë¨¸":1947,"ĠìºĲ":1948,"ĠëĮĢìĥģ":1949,"Ŀ¼ìĿ´":1950,"ĠìĿ´ë¥´":1951,"Ġê¸°ëĬ¥":1952,"Ġì¿ł":1953,"ìķ¼ê¸°":1954,"Ġë¶Ļ":1955,"Ġëª¨ìĬµ":1956,"Īë©Ķ":1957,"ra":1958,"ĠêµĲíļĮ":1959,"ĠëĨĵ":1960,"Ġê°ģê°ģ":1961,"ĠìĹĺ":1962,"Ġë°ĸ":1963,"ĠíĥĪ":1964,"ĠìĬ¹ë¦¬":1965,"ìľ¼":1966,"Ġê·ľëª¨":1967,"Ġíľ":1968,"Ġì§Ģêµ¬":1969,"ì§Ģë§ī":1970,"Ġì´Īê¸°":1971,"Ġ31":1972,"Ġìĸ¸ìĸ´":1973,"ĠìĿ¸ìłķ":1974,"ĬĲ":1975,"Ġ2013":1976,"Ġì§Ħë":1977,"ìĬĪ":1978,"ĠìĹ°ê²°":1979,"ĠìĿ´ë¯¸":1980,"ê¹Ģ":1981,"Ġëĸ¨ìĸ´":1982,"Ġë¶Ħë¥ĺ":1983,"ĠìŀĦëªħ":1984,"Ġë¨¼":1985,"Ġëħ¸ëıĻ":1986,"Ġìĭľì¼°":1987,"Ġìķłë":1988,"BS":1989,"Ġëħ¹":1990,"¹ĦìķĦ":1991,"ê°Ķ":1992,"ħĲ":1993,"Ģëĭ¤":1994,"Ġëĭ¨ì²´":1995,"Ġ2006":1996,"ĠíħĶ":1997,"ì³¤":1998,"Ġëª©ìłģ":1999,"Ġì¹¨":2000,"íĽ":2001,"ĠìĪĺëıĦ":2002,"Ġì¡¸":2003,"Ġì§ĢëıĦ":2004,"ĠìķĮëł¤ìł¸":2005,"¨¸ëĭĪ":2006,"ìļķ":2007,"íĿ¥":2008,"Ġë¥´":2009,"íħĮë":2010,"Ġì§Ħì¶ľ":2011,"Ġof":2012,"Ġê¼":2013,"Ġìŀł":2014,"ĠíĬ¹ë³Ħ":2015,"ĠëıĻìĭľ":2016,"ĠìĥģíĻ©":2017,"ìĿ´íĦ°":2018,"ĠìĹĲë":2019,"ĠìĿ´ë¡ł":2020,"Ġìĵ":2021,"ëĵĿ":2022,"Ġë§Īì§Ģë§ī":2023,"ê³łë":2024,"Ġë¶Īë¦¬":2025,"íĹĮ":2026,"ê¹Į":2027,"Ġ2015":2028,"Ġì§ģìłĳ":2029,"ed":2030,"ìĿ´ì§Ģ":2031,"ĠëĶ°ëĿ¼ìĦľ":2032,"Ġê°ľìĿ¸":2033,"ê²¼":2034,"ĠìĦľë¡ľ":2035,"Ġíķµ":2036,"ë°±":2037,"Ġì»´":2038,"Ġê¸°ê°Ħ":2039,"ĠìĻĶ":2040,"ĠìĿĳ":2041,"Ġë¥ĺ":2042,"ĠëĽ°":2043,"ĠíĦ°":2044,"Ġë¬¼ë":2045,"Ġìłķì±ħ":2046,"ĠìĮ":2047,"ĠíĸĪìľ¼ëĤĺ":2048,"ĠìĿ´ìķ¼ê¸°":2049,"ìĦ¼":2050,"ĠìŀĲìĹ°":2051,"Ġì§Ī":2052,"Ġê³Ħìķ½":2053,"ĠíħĮë":2054,"ĠìłĦë¬¸":2055,"Ġå¤§":2056,"Ġë¨¹":2057,"íĺģ":2058,"Ġ50":2059,"ĠìłķìĿĺ":2060,"ëĳĲ":2061,"Ġìĭľìŀ¥":2062,"íĭ´":2063,"Ġì¶Ķê°Ģ":2064,"Ġëŀ":2065,"ĠìĹ´ë¦°":2066,"Ġì¡±":2067,"ê³¨":2068,"ĠìĭľìłĪ":2069,"ĠìĤ°ìĹħ":2070,"ìĽł":2071,"¹ĦìĬ¤":2072,"ë©Ķ":2073,"íŀ":2074,"Ġëħ¼":2075,"ê´´":2076,"ê³³":2077,"Ġëħ¸ëŀĺ":2078,"ì¹¨":2079,"Ġê±´ìĦ¤":2080,"Ġê³µëıĻ":2081,"Ģëŀľëĵľ":2082,"Ġíĺģ":2083,"Ġ190":2084,"ĠíĺĦëĮĢ":2085,"Ġ2018":2086,"íķĻìŀĲ":2087,"Ġê³µê°Ħ":2088,"Ġê²½ìĥģ":2089,"ĠìĬµ":2090,"Ġê°ľìµľ":2091,"ĠêµĲìĪĺ":2092,"íĺĶ":2093,"¸Įë":2094,"ĠíĻľìķ½":2095,"Ġì§Ģê¸Ī":2096,"Ġ2016":2097,"íĬ¹":2098,"Ġëĭ¨ë":2099,"ĠíĺķìĦ±":2100,"Ġìľ¼ë©´":2101,"id":2102,"Ġíĺ¸ë":2103,"§ģ":2104,"ĠíĶĮëłĪìĿ´":2105,"Ġëĸłë":2106,"Ġê±´ë¬¼":2107,"Ġë³Ģê²½":2108,"Ġëª¨ëį¸":2109,"ĠåŃ":2110,"ĠíĶĦë¦¬":2111,"Ġê±°ë¦¬":2112,"Ġíĺ¹":2113,"Ġê´Ģíķľ":2114,"Ġê²°íĺ¼":2115,"ĠìĿĺíķĺ":2116,"ĠìĿ¸ë¬¼":2117,"Ġë¶Ģë¥´":2118,"Ġìķķ":2119,"íĤ¨ëĭ¤":2120,"Ġëĭ´ë":2121,"ë²ł":2122,"ëĤĺëĿ¼":2123,"Ġë³ĢíĻĶ":2124,"Ġ2000":2125,"Ġì¡¸ìĹħ":2126,"Ġê·¸ê²ĥ":2127,"´ë¦¬":2128,"Ġæĸ":2129,"Ġåı":2130,"Ġíĺ¼":2131,"Ħëĵľ":2132,"ìĬ¤íĬ¸ë":2133,"Ġê°ĢìĪĺ":2134,"ĠìĤ¬ìĥģ":2135,"ĠìŀĲëıĻ":2136,"ëħĲ":2137,"Ġê²½ì°°":2138,"Ġíį¼":2139,"ac":2140,"Ġë³´ìĹ¬":2141,"Ġê¸´":2142,"ĠìĻĦìłĦ":2143,"Ġë¹Ħë¡¯":2144,"ĠìĹ¬ê¸°":2145,"199":2146,"ĠìĹŃìĭľ":2147,"¶Ī":2148,"ì»µ":2149,"ëĭĪëĭ¤":2150,"¨¼":2151,"Ġë§Ŀ":2152,"ìĿ¸ë":2153,"ìĹ¼":2154,"ĠìºĲë":2155,"Ġëª¸":2156,"ĠTV":2157,"ĠíĮ¨ë":2158,"ìľłë":2159,"18":2160,"ê³µíĻĶêµŃ":2161,"ì¸µ":2162,"Ġ!":2163,"Ġ2017":2164,"ter":2165,"íĤ¨":2166,"ĠíĶ¼ë":2167,"Ġëĭ´":2168,"ĠìĿ¸ë¯¼ê³µíĻĶêµŃ":2169,"ł¹":2170,"ĠëĤ®":2171,"Ġì¹¸":2172,"os":2173,"Ġ2005":2174,"ĠìĨĮìĦ¤":2175,"ĠìĬ¤íİĺìĿ¸":2176,"Ġê²ł":2177,"ĠìµľëĮĢ":2178,"Ġìķ¼êµ¬":2179,"ë£":2180,"Ġ40":2181,"ìĹĦ":2182,"íĻķ":2183,"Ġê³µíĻĶêµŃ":2184,"ë¥ł":2185,"ĠìĨįíķĺ":2186,"Ġê°Ī":2187,"ĠìĽ¨":2188,"ĠêµŃíļĮ":2189,"Ġëħ¸ìĦł":2190,"ĠíķĻìĥĿ":2191,"ĵ¨":2192,"Ġæ°":2193,"Ġê±°ì³Ĳ":2194,"Ġì¤ĳíķĻêµĲ":2195,"Ġ?":2196,"ĠìļĶêµ¬":2197,"ĠìĿ¼ìľ¼":2198,"ì½Ķë":2199,"ĠìĹĨìĿ´":2200,"łī":2201,"ĠëĶ¸":2202,"Ġë§ĪìĿĦ":2203,"íĥķ":2204,"Ġì§Ģì§Ģ":2205,"ĠìĦľë¹ĦìĬ¤":2206,"ìĺ¥":2207,"Ġìĭ¤ìĭľ":2208,"¬ë¦¬":2209,"ì¿Ħ":2210,"ĠíļĮë":2211,"Ġë¸ĮëĿ¼":2212,"ĠíĮĲë§¤":2213,"ëįķ":2214,"Ġê¶ģ":2215,"Ġ2004":2216,"ĠãĢį":2217,"Ġìĥ¤":2218,"²Ī":2219,"Ĳë¦¬":2220,"ìļ±":2221,"ig":2222,"ìļ´ëĵľ":2223,"Ġë³´íĨµ":2224,"Ġë§ĪìĿ´":2225,"Ġê²¸":2226,"ë§Īë":2227,"ĠìĤ¬ëŀĳ":2228,"Ġìŀī":2229,"°Ģ":2230,"Ġëĭ¬ë¦¬":2231,"ë¦°ëĭ¤":2232,"êµ´":2233,"ĠìĻ¸ë":2234,"ĠìľĦíķĺ":2235,"Ġíĥĳ":2236,"ĠìĦ¸ëł¥":2237,"Ġìĸ¸ë":2238,"Ġê°Ģì§Ħ":2239,"ëĭĪìķĦ":2240,"ĠFC":2241,"ĠíĻ©ìłľ":2242,"Ġíķľíİ¸":2243,"ĠìĿ¸íĦ°ë":2244,"ĠìĤ°ë":2245,"íĮħ":2246,"ë¥Ļ":2247,"Ġë¹ĦíĮĲ":2248,"ĠìŀĲê¸°":2249,"Ġìĭ±ê¸Ģ":2250,"Ġê¸°ë°ĺ":2251,"ĥĲ":2252,"ĠìĹ´ë":2253,"Ġíķľëĭ¤ëĬĶ":2254,"ëĤ¨ëıĦ":2255,"ìĹŃìĭľ":2256,"Ġë°´ëĵľ":2257,"Ġì§ĢëĤĺ":2258,"and":2259,"Ġì²ľë":2260,"Ġì§Ģíķĺ":2261,"Ġë§Įëĵł":2262,"½ĥ":2263,"Ġìĭ¸":2264,"ê¶ģ":2265,"Ġn":2266,"Ġì§Īë":2267,"Ġëªħì¹Ń":2268,"Ġëª»íĸĪ":2269,"Ġëª¨ìĸĳ":2270,"íĶĦë¦¬ì¹´":2271,"Ł°ë":2272,"ĠëĪĪ":2273,"ĠìŀĲë£Į":2274,"ĠíħĶëł":2275,"ĠThe":2276,"Ġå¯":2277,"ì£Ħ":2278,"ĠìłĦêµŃ":2279,"ìĪĻ":2280,"ĠìłľìĻ¸":2281,"ĠìĿĺíļĮ":2282,"íĳ":2283,"ur":2284,"ĠãĢĮ":2285,"Ġì¤ĳíĻĶ":2286,"ĠìĪĺíĸī":2287,"Ġï":2288,"Ġë³´íĺ¸":2289,"ê¸¸":2290,"Ġìļ°ì£¼":2291,"¬´ë":2292,"ë¡ł":2293,"Ġíĺ¹ìĿĢ":2294,"Ġìĸ´ëĸ¤":2295,"Ġì¢ħêµĲ":2296,"ŀĲ":2297,"ëį°":2298,"Ġë¶ĢìĤ°":2299,"od":2300,"Ġìļ¸":2301,"ĠëĤĺìĿ´":2302,"íĮĮë":2303,"Ġìļ´íĸī":2304,"ad":2305,"¨ë¦¬":2306,"įĺ":2307,"ĠìĽĮ":2308,"ĠëĤĺìĺ¤":2309,"Ġê·¸ëŀĺ":2310,"ĠëĮĢíķ´ìĦľ":2311,"Ġë¶ĢëĮĢ":2312,"un":2313,"ĠìłĦíĨµ":2314,"Ġë¶Ħìķ¼":2315,"Ġê¸°ë³¸":2316,"Ġê¸°ìĽĲìłĦ":2317,"ĠíĻĺê²½":2318,"Ġì°¨ìĿ´":2319,"ĠìĭľìĦ¤":2320,"Ġê²½ê¸°ëıĦ":2321,"ĠìķĦëĭĮ":2322,"ì¦Īë":2323,"ëĳ":2324,"ìĬ¤íĥĢ":2325,"ìŀ¡":2326,"ĠìĪĻ":2327,"ĠìĨĮëł¨":2328,"Ġê³µìĹ°":2329,"íĥģ":2330,"Ġëħ¼ë":2331,"ĠëĵĿ":2332,"ê¸´":2333,"ĠìĺĪë":2334,"Īë¹ĦìłĦ":2335,"Ġå°":2336,"ĠíļĮìĿĺ":2337,"Ġë¡ł":2338,"ĠíĦ°ë":2339,"ëĶĶ":2340,"ĭ´":2341,"Ġ2019":2342,"ë¦´":2343,"íĶĮë":2344,"ĠíĬ¹ì§ķ":2345,"Ġéĩĳ":2346,"ĠìŀĳìĹħ":2347,"Ġì»´í":2348,"ì¶ĺ":2349,"ĠìĦ¤ëªħ":2350,"ĠíĨµíķ©":2351,"Ġë§¥":2352,"ĮĢë¡ľ":2353,"Ġåľ":2354,"ent":2355,"±±":2356,"ĠëıĦìŀħ":2357,"ĠìĿĺíķľ":2358,"Ġthe":2359,"ĠíħĶëłĪë¹ĦìłĦ":2360,"Ġì§Ģë":2361,"ĠìłĦìŀĲ":2362,"íļ¨":2363,"ation":2364,"ĠìĿ´ëıĻ":2365,"Ġë°©íĸ¥":2366,"Ġ2002":2367,"ĠìłĦê¸°":2368,"Ġì¶ľìĭľ":2369,"íķĦ":2370,"ëıĮ":2371,"ĠìĬ¹ê°ķ":2372,"¾¸":2373,"Ġë¹ĦìĬ":2374,"Ġ189":2375,"ìĻĦ":2376,"åŃ":2377,"Ġë°Ķë¡ľ":2378,"Ġíĩ´":2379,"íĺĳ":2380,"Ĥĺëĭ¤":2381,"ìĶ¨":2382,"Ġì§Ģíľĺ":2383,"ĠìĽĲëŀĺ":2384,"Ġë®¤":2385,"ĠëĤ¨ìª½":2386,"Ġêµ°ëĮĢ":2387,"ĠìĺĪìĪł":2388,"ĠìĦ¼íĦ°":2389,"ĠìĦłìłķ":2390,"ĠëĬ¥ëł¥":2391,"ŀĻ":2392,"Ġë¯Ģë¡ľ":2393,"ĦĪì§Ģ":2394,"ĠíĻķìĿ¸":2395,"Ġìŀĳê³¡":2396,"ĠíĸīëıĻ":2397,"ĠëıĦë¡ľ":2398,"Ġëª©ë¡Ŀ":2399,"Ġìĺ®":2400,"ìĽ¨":2401,"ĠëĦĵ":2402,"Ġìĺ¥":2403,"Ġë¹ĦìĬ·":2404,"ëĿ½":2405,"ë³Ģ":2406,"Ġìŀĳê°Ģ":2407,"Ġåį":2408,"ĠíĸīìľĦ":2409,"Įë²ķ":2410,"ĠìĹ°ë°©":2411,"Ġë¶ģìª½":2412,"Ġêµ¬ìĹŃ":2413,"¬íķ´":2414,"ĠëıĻë¬¼":2415,"Ġê¸°íĥĢ":2416,"ĠëĨĴìĿ´":2417,"um":2418,"Ġå·":2419,"Ġì°¨ëŁī":2420,"Ġê¸°ëıħ":2421,"ĠíĺķìĭĿ":2422,"Ġì°©":2423,"ĠìĭŃ":2424,"ĠíĥĲ":2425,"Ġë¬¸íķĻ":2426,"Ġìĸ´ë¨¸ëĭĪ":2427,"te":2428,"BC":2429,"Ġê°Ģì¡±":2430,"ĠìĽĶëĵľì»µ":2431,"ìľ¤":2432,"ĠìłĪë":2433,"ë¡Ģ":2434,"ĠY":2435,"Ħ·":2436,"ĠìĹŃìŀĦ":2437,"ĠêµĲíĨµ":2438,"ĠíĶ¼íķ´":2439,"ĠìĿ´ëģĮ":2440,"ĠëĤĺê°Ģ":2441,"ìĥĪ":2442,"Ġì¦Ŀê°Ģ":2443,"ĠìĹ´ì°¨":2444,"ĠêµĲíĻ©":2445,"Ġë§Īëĭ¤":2446,"ìĬ¤íĥĦ":2447,"Ġê¸°ì¡´":2448,"ĠæĿİ":2449,"Ġë²Ħë":2450,"Ġíļ¨ê³¼":2451,"ìĿĺìĽĲ":2452,"Ġì§Ģë°°":2453,"ĠëıĦì¿Ħ":2454,"ĠìĨĮíĶĦíĬ¸":2455,"ì¢":2456,"ëĭ´":2457,"Ġìŀĳìļ©":2458,"ĠìľłìĿ¼":2459,"ĩĮ":2460,"Ġíĺģëªħ":2461,"Ġëĭ´ëĭ¹":2462,"Ġê°Īë":2463,"°±":2464,"ŀµ":2465,"Ġ2003":2466,"Ġì¶Ķìłķ":2467,"ĠìľĦë":2468,"Ġë³´ëĤ´":2469,"ĠìĿ´ìłģ":2470,"ë¥¸ëĭ¤":2471,"ĠìĿ´ëķĮ":2472,"ĠìĬ¹ê°ķìŀ¥":2473,"Ġê´":2474,"ĠåĲ":2475,"¡ľìĬ¤":2476,"ë§¹":2477,"ĠíĿĲ":2478,"Ġê¸°ëħĲ":2479,"ìĭ±":2480,"ĠêµŃëĤ´":2481,"ĠëĤ¨ë¶Ģ":2482,"ëĵľë":2483,"ëħĢ":2484,"Ġíģ´ëŁ½":2485,"Ġíĥľìĸĳ":2486,"íĽĪ":2487,"ĵ¨íĦ°":2488,"Ġë§Īë¥´":2489,"į¼ë":2490,"Ġë©´ìłģ":2491,"Ġê¸°ëıħêµĲ":2492,"Ġê°ĳ":2493,"ĠìĻķêµŃ":2494,"ìĬ¤íģ¬":2495,"Ġìª½":2496,"Ġìłģìļ©":2497,"ë¶ģëıĦ":2498,"Ġ=":2499,"Ġë°ĶìĿ´":2500,"Ł¬ìĬ¤":2501,"ĠíĻĪ":2502,"ìķ¡":2503,"²Į":2504,"ĠíĺĳíļĮ":2505,"Ġìŀ¥ê´Ģ":2506,"Ġìĭľì¼ľ":2507,"ĠíĿ¬":2508,"Ġë¹ĦêµĲ":2509,"ĠíĴĢ":2510,"Ġìĭľë¯¼":2511,"Ġíķľëĭ¤ê³ł":2512,"Ġìłķëĭ¹":2513,"Ġë¬¸ë":2514,"ve":2515,"ĠëĤ¨ìŀĲ":2516,"ĠìºĲëĤĺëĭ¤":2517,"ì¥Ĳ":2518,"ĠìĿ¸ê¸°":2519,"ĠìĺĪìłķ":2520,"ëŀĳ":2521,"Ġå¾":2522,"ĠëıĻìª½":2523,"íģ´":2524,"ĠìłĦëĿ¼ë":2525,"ìĹĶ":2526,"Ġì£¼ë³Ģ":2527,"ì´Į":2528,"ri":2529,"ëł¬":2530,"ĠFI":2531,"Ġë¹Ī":2532,"ĭĪë©Ķ":2533,"Ġê³¼ê±°":2534,"į°ë":2535,"ìŀĲë¦¬":2536,"å®":2537,"Ġ1990":2538,"ì¿łë":2539,"Ġh":2540,"łĮ":2541,"ĠìĿ´ìĤ¬":2542,"ĠëĿ¼ìĿ´":2543,"Ġê³§":2544,"ĠX":2545,"Ġêµ¬ê°Ħ":2546,"Ġë°Ķê":2547,"ĠëĤĻ":2548,"Ġìĥģëĭ¹":2549,"ì±Ħ":2550,"Ġíļį":2551,"Ġíķ¨ë":2552,"ĠëĦ£":2553,"Ġì»µ":2554,"Ġíĳľë":2555,"Ġê°ľëħĲ":2556,"¡Ŀ":2557,"Ķë¡ľ":2558,"Ġê°Ģê¹Į":2559,"Ġì°¨ë¡Ģ":2560,"ĠëĮĢìĤ¬":2561,"ĠëĮĢíķĺ":2562,"ĠëĬĲë":2563,"ot":2564,"Ġíģ¬ê¸°":2565,"Ġì±Ķ":2566,"ĠìĦľìª½":2567,"ìº":2568,"ŀľ":2569,"Ġê±´ì¶ķ":2570,"ĠìĹ°ê¸°":2571,"ì£¼ëĭ¹":2572,"ĠíĪ":2573,"Ġê³µìĤ¬":2574,"ĠíĿ¥":2575,"ĠìŀĲì²´":2576,"Ġìķ¡":2577,"Ġìľ¡êµ°":2578,"ì¼ĵ":2579,"ĠìĹĲëĦĪì§Ģ":2580,"Ġë³Ħë":2581,"Ġë©¤":2582,"Ġì£¼ëıĦ":2583,"Ġì§ķ":2584,"Ġìĭ¤íĮ¨":2585,"¯Ģë¡ľ":2586,"ëĶ":2587,"Ġë°©ìĺģ":2588,"Ĥł":2589,"Ġìĺģìĸ´":2590,"ĠìĤ¬ë¬´":2591,"ĶëĿ¼":2592,"ĠìķłëĭĪë©Ķ":2593,"ìĿ´ë¸Į":2594,"ĠìĿ´ëĿ¼":2595,"Ġéĥ":2596,"ĠìĦ±ìŀ¥":2597,"ow":2598,"Ġìĺ¤ëĬĺ":2599,"ì·¨":2600,"ìĺ¬":2601,"ãģ":2602,"ĠìĤ¬ê³ł":2603,"Ġì±ĶíĶ¼":2604,"ê¸Ģëŀľëĵľ":2605,"Ġë²ĦìłĦ":2606,"Ġìĺ¬ëĿ¼":2607,"Ġì¢ħë¥ĺ":2608,"Ġëī´ìļķ":2609,"íĦ¸":2610,"ë¶Ī":2611,"Ġì»´íĵ¨íĦ°":2612,"ìĿ¼ë¦¬":2613,"ĠìŀĳìłĦ":2614,"ĠëĿ":2615,"Ġæĺ":2616,"ĠëĬĺ":2617,"ĠëĶĶìŀĲ":2618,"ê°Ģì§Ģ":2619,"Ġëĭ¤ë¥´":2620,"ĠìĪĺë¡Ŀ":2621,"ìĹĲë":2622,"Ġë¯¼ì£¼ì£¼ìĿĺ":2623,"Ġíĳ¸":2624,"ĠìľĦíķ´ìĦľ":2625,"Ġ2001":2626,"Ġìĸ´ë¦°":2627,"Ġ2020":2628,"ec":2629,"Ġëķħ":2630,"ì¢Į":2631,"łĩ":2632,"Ġíı´ë":2633,"Ġì¡°ê±´":2634,"ĠçĶ":2635,"ĠëłĪìĿ´":2636,"Ġë¹Įë":2637,"Ġëĭ¬ëŁ¬":2638,"Ġì¹Ń":2639,"ĠìĤ¬ëĭ¨":2640,"ĠìĽĢ":2641,"Ġê·ľìłķ":2642,"Ġë°ĺìĿĳ":2643,"ë²Į":2644,"íģ´ë":2645,"íĶĮ":2646,"ĠìĹ°ìĨį":2647,"ê±°ë¦¬":2648,"íħĶ":2649,"Ġë¬¼ë¦¬":2650,"Ġë²ĦìĬ¤":2651,"ë²Ķ":2652,"ĠéĻ":2653,"ĠìķłëĭĪë©ĶìĿ´ìħĺ":2654,"Ġì¿łë":2655,"ĠíĹĪë":2656,"ĠìŀĲì¹ĺ":2657,"Ġëª½":2658,"Ġìķ¤":2659,"ĠìĨįëıĦ":2660,"Ġë¶Ģì¡±":2661,"ĠìĹ°ì£¼":2662,"Ġì²´ìłľ":2663,"Ġì§ĢëĥĪ":2664,"Ġìĸ¼":2665,"ĠìĦłíĥĿ":2666,"Ġìĸ´ëĬĲ":2667,"ĠíĬ¹ìłķ":2668,"íĬ¸ë¦¬":2669,"ĠìĺĽ":2670,"Ġë©¤ë²Ħ":2671,"ì¤":2672,"ìĤ¼":2673,"ĠëĤ´ë¶Ģ":2674,"ĠëĶ°":2675,"Ġa":2676,"Ġëªħëł¹":2677,"Ġë¶ģë¶Ģ":2678,"ë´ī":2679,"Ġë°ĿíĺĶ":2680,"50":2681,"Ġì¹ľêµ¬":2682,"Ġê±¸ì³Ĳ":2683,"ĠìĹ°ëĮĢ":2684,"ĠëĬĶì§Ģ":2685,"Ġcm":2686,"ìĬ¤ì½Ķ":2687,"Ġì¶©ì²Ń":2688,"ĠíĴĪ":2689,"Ġë¡Ŀ":2690,"Ġíľ´":2691,"Ġëĭ¨ê³Ħ":2692,"ĠìĦ¸íı¬":2693,"Ġê·¸ëŁ¬":2694,"ĠìĹĦ":2695,"íķĢ":2696,"íıĲ":2697,"ĠìĦłì¶ľ":2698,"ì¦ĺ":2699,"ir":2700,"ĠìĿ´ëŁ°":2701,"Ġë³´ìĿ¸ëĭ¤":2702,"ìĽ¨ìĸ´":2703,"Ġê°Ģì¹ĺ":2704,"ìł¤":2705,"Ġë¨¸ë¦¬":2706,"ĠìĦłìĸ¸":2707,"ì»¬":2708,"íĬ¸ëĤ¨":2709,"ìĭľë§Ī":2710,"Ġíķ´êµ°":2711,"Ġì¡°ìķ½":2712,"ĠìĿ¼ìĸ´ëĤĺ":2713,"ia":2714,"Ġéģ":2715,"ĠìķĦë¥´":2716,"Ġë¬¼ì§Ī":2717,"ĠíĹĮë²ķ":2718,"Ġì¦Ī":2719,"Ġì¶ľíĮĲ":2720,"ĠSt":2721,"Ġ60":2722,"Ġä»":2723,"łĪìĬ¤":2724,"ĠFIFA":2725,"ë¬´ë":2726,"198":2727,"Ģë¹Ħ":2728,"ĪëıĦ":2729,"op":2730,"Ġë§¨":2731,"Įëĵľ":2732,"Ġê°ľìĽĶ":2733,"ĠìĿ¸ì§Ģ":2734,"Ġëįķ":2735,"ĠæŃ":2736,"ìĬ¬":2737,"ëŀĺ":2738,"ĠíĿĳ":2739,"Ġë§ĪìĿĮ":2740,"łµ":2741,"ĠëįĶìļ±":2742,"ì²Ļ":2743,"ĠìĬ¤íı¬":2744,"Ġë§Īë¦¬":2745,"Ġì§Ģëªħ":2746,"²¨":2747,"ì¡°ë":2748,"į´":2749,"Ġê°ľíĺģ":2750,"ĠìĿĺìĤ¬":2751,"Ġìŀīê¸Ģëŀľëĵľ":2752,"Ġë²ķìĽĲ":2753,"íĨ¨":2754,"Ġg":2755,"ĠìĶ©":2756,"Ġë¶ĦìĦĿ":2757,"íĻį":2758,"Ġë¶Ģë¬¸":2759,"Ġê³¤":2760,"ĠìĿµ":2761,"Ġëĭ¹íķĺ":2762,"ĠëĤ´ëł¤":2763,"Ġìµľì¢ħ":2764,"Ġmm":2765,"ĠCh":2766,"Ġë©ĶìĿ´":2767,"Ġíıīê·ł":2768,"Ġê²°ìĬ¹":2769,"Ġì²´ê³Ħ":2770,"Ġë¹ł":2771,"ì¹¸":2772,"Ġë°°ì¹ĺ":2773,"§¹":2774,"ĠìĦ¤ê³Ħ":2775,"Ġ188":2776,"Ġê°ľë´ī":2777,"Ġê´Ģìĭ¬":2778,"ĠìĦłë°ľ":2779,"Ġì²Ļ":2780,"Ġë¹Ħíĸī":2781,"ìķĦëĵ¤":2782,"Ġìĸ¸ê¸ī":2783,"ĠíĹĮ":2784,"ce":2785,"ĠíĺĦìĥģ":2786,"Ġìłķìĭł":2787,"Ġë§º":2788,"ĵĿ":2789,"ĠíŀĪë":2790,"ĠìĮį":2791,"Ġë§ģ":2792,"Ġ\"(":2793,"Ġê°Ģë¦¬íĤ¨ëĭ¤":2794,"Ġë¶Ħë¦¬":2795,"Ġì½ľë":2796,"ì§¸":2797,"Ġê°ķíĻĶ":2798,"Ġìĸ´ìķ¼":2799,"ver":2800,"Ġíĳľì¤Ģ":2801,"Ġê´Ģíķł":2802,"ë§Ĳ":2803,"Ġì§ĳëĭ¨":2804,"Ġ1980":2805,"ĠìŀĶ":2806,"¨ëĿ¼":2807,"ëĮĢíķľë¯¼êµŃ":2808,"Ġë°¤":2809,"íĺľ":2810,"Ġíİ¸ìĦ±":2811,"Ġë´":2812,"íĹĪ":2813,"Ġë¶Ģìĥģ":2814,"äº":2815,"íĨ¤":2816,"ĠëıĦìĽĢ":2817,"ĠìļĶìĨĮ":2818,"Ġì²ĺë¦¬":2819,"ĠíĽĦë°ĺ":2820,"ĠíĿĶ":2821,"ãĥ":2822,"ĠìĥĪë":2823,"Ġê³łìŀĲ":2824,"ìĿ¼ë³¸":2825,"Ġê°Ħë":2826,"ĠíĻķìŀ¥":2827,"ĠëıĻìĿ¼":2828,"Ġë°ĶëĢ":2829,"ëįľë":2830,"Ġíľĺ":2831,"ĠëıĪ":2832,"ĠìĹĶì§Ħ":2833,"ĠíļįëĵĿ":2834,"ģ¼":2835,"Ġê³łëĮĢ":2836,"ìĦ¸ë":2837,"Ġì¡°ìłķ":2838,"Ġë£¨ë":2839,"©Ķë¦¬ì¹´":2840,"ĠìĿ¼ì¢ħ":2841,"ë¥´íģ¬":2842,"Ġëł¤ê³ł":2843,"Ġì¡°ì§Ģ":2844,"Ġëĵ¤ìĸ´ê°Ģ":2845,"Ġìŀħëĭ¨":2846,"Ġì§ĢìĨį":2847,"Ġ32":2848,"íħĲ":2849,"ë¸Į":2850,"Ġ1999":2851,"oc":2852,"ëĺ":2853,"Ġë¬¸ìŀĲ":2854,"ĠìľłìĤ¬":2855,"Ġìŀ¥êµ°":2856,"ĠìĨĮìľł":2857,"Ġê¸°ìĤ¬":2858,"ĠìłľíĴĪ":2859,"Ġê³µíķŃ":2860,"ĠìłĲëł¹":2861,"ëįľëŀĢëĵľ":2862,"Ġìŀĥ":2863,"Ġìĭ¤íĹĺ":2864,"įķ":2865,"ĠëĮĢì¤ĳ":2866,"Ġìŀ¬íĮĲ":2867,"Ġìĸ´ëł¤":2868,"Ġì£¼ìĿ¸":2869,"ĠëĽ°ìĸ´ë":2870,"ìĦ¯":2871,"ag":2872,"ìķ¼ë§Ī":2873,"ìĩĦ":2874,"Ġ1998":2875,"ĠIn":2876,"Ġê°Ģë¬¸":2877,"ĠìĹ¼":2878,"°ķ":2879,"ĠìĭľëıĦ":2880,"Ġëª°":2881,"íĬ¼":2882,"ĠìĨĮë¹Ħ":2883,"ê´ĳìĹŃìĭľ":2884,"Ġì±ħìŀĦ":2885,"Ġìłķê·ľ":2886,"Ġë¶ģíķľ":2887,"ĶĶìĸ´":2888,"Ġë©Ķë":2889,"Ġëĵ¯":2890,"ë©":2891,"Ġíķ¨ìĪĺ":2892,"ĠíĮ¬":2893,"ĠìĤ¬ëł¹":2894,"Ġì±ĶíĶ¼ìĸ¸":2895,"ĠíĸīìĤ¬":2896,"íĿĲ":2897,"Ġçİ":2898,"ĠêµŃë¦½":2899,"ĠìĪĺì¤Ģ":2900,"Ġë²¤":2901,"ĠìķĦìĭľìķĦ":2902,"Ġìŀ¥ì¹ĺ":2903,"ĠìĿ´íķ´":2904,"Ġëĭ¤ë©´":2905,"Ġë²¨":2906,"Ġ&":2907,"ĠåĪ":2908,"£¨ìĬ¤":2909,"ìĥ¤":2910,"Ġìķ¼ë":2911,"Ġê¸¸ìĿ´":2912,"Ġê²°íķ©":2913,"ĠëĤĺíĥĢëĤĺ":2914,"Ġìĸ¸ë¡ł":2915,"ìłĿ":2916,"íı°":2917,"ĠíĪ¬íĳľ":2918,"Ġê¹Ĭ":2919,"Ġê±°ì£¼":2920,"ĠíĢ":2921,"ĠìķĪìłķ":2922,"ĠìĻ¸êµŃ":2923,"Ġëĥ":2924,"Ġì£¼ë¯¼":2925,"¢°":2926,"Ġãģ":2927,"ĠìĬ¤íı¬ì¸ł":2928,"ĠíĽĪë":2929,"ë¦ī":2930,"ĠìĭľíĹĺ":2931,"Ġë¶Īêµ¬":2932,"ĠíķĻìŀĲ":2933,"ĠìĽĲìŀĲ":2934,"ĠíĮĮë¦¬":2935,"im":2936,"Ġëį°ìĿ´íĦ°":2937,"ĠëıĻë§¹":2938,"¡¤":2939,"ĠãĢĭ,":2940,"Ġê³µìĽĲ":2941,"ĠìĬ¬ë":2942,"Ġë¡ľìĬ¤":2943,"Ġë§ĮëĤĺ":2944,"Ġ35":2945,"ĠìŀĲëıĻì°¨":2946,"Ġì¤Ģë¹Ħ":2947,"Ġêµ¬ëĭ¨":2948,"ìĿį":2949,"Ġæ´":2950,"Ġê³µë¦½":2951,"ìĹĪ":2952,"Ľ¸":2953,"Ġê°Ķ":2954,"ĠëĶĶìŀĲìĿ¸":2955,"Ġê½ĥ":2956,"Ġë¹Ľ":2957,"Ġin":2958,"Ġìĭłë¬¸":2959,"Ġë¹Ħíķ´":2960,"ĠëĦ¤ëįľëŀĢëĵľ":2961,"Ġëª©íĳľ":2962,"Ġë²łìĿ´":2963,"Ġìµľê·¼":2964,"Ġ70":2965,"ëĺĲ":2966,"Ġìłľíķľ":2967,"ĠìĿ¸ëį°":2968,"Ġì¥Ĳ":2969,"ìĸ¼":2970,"íĬ¹ë³Ħ":2971,"Ġê¹Ģë":2972,"Ġë°©ë¬¸":2973,"ay":2974,"ĠìłķíĻķ":2975,"ìĿ¼ëŀľëĵľ":2976,"Ġìłķê¶Į":2977,"Ġì»¨":2978,"Ġê°Ĵ":2979,"Ġ1995":2980,"Ġêµ¬ë¶Ħ":2981,"em":2982,"Ġíı´ëŀĢëĵľ":2983,"ĠëĮĢë¡ľ":2984,"íĤ¬":2985,"ĠíĨµì¹ĺ":2986,"ìłĿíĬ¸":2987,"Ġw":2988,"Ġë¯¿":2989,"Ġë¬¸ìĦľ":2990,"ìĭŃ":2991,"Ĩį":2992,"Ġê²½íĹĺ":2993,"ul":2994,"ĠëĤĺë¬´":2995,"Ġì±Ħë":2996,"Ġê·¸ë¦¼":2997,"Ġê·¸ëłĩ":2998,"Ġê³łìĨį":2999,"Ġìĺ¬ëŀĲ":3000,"ìĬ¤ë¡ľ":3001,"Ġëł¤ëĬĶ":3002,"Ġë¹ĦëĶĶìĺ¤":3003,"Ġ500":3004,"th":3005,"ê°ĳ":3006,"ĠìĤ¬ì§Ħ":3007,"ëĿ¼ë":3008,"ĠìķĮëł¤ì§Ħ":3009,"Ġíı¬ë¥´":3010,"ĠíĨµê³¼":3011,"Ġê±°ëĳĲ":3012,"ĠíĨµìĿ¼":3013,"ä¸":3014,"ãĤ":3015,"60":3016,"Ġê¶Įë":3017,"Ġëª¬":3018,"Ġë²Īíĺ¸":3019,"ĠìĦ±ìłģ":3020,"Ġ1997":3021,"ĠìķĦì§ģ":3022,"Ł°ëįĺ":3023,"Ġìī½":3024,"Ġì¹ĺë£Į":3025,"ĢëĿ¼":3026,"Ġìļ©ìĸ´":3027,"Ġìĺ¤ëĬĺëĤł":3028,"Ĥľëĭ¤":3029,"Ġë³¸ìĦł":3030,"ĠìĽĲìĿ¸":3031,"Ġì´ī":3032,"Ġìłľì¡°":3033,"Ġë¶ĪêµĲ":3034,"ĠëĮĢêµ¬":3035,"Ġ1996":3036,"Ġë§ĮíĻĶ":3037,"ĠìĻľ":3038,"Ġìŀħìŀ¥":3039,"ë¦¬ìĺ¤":3040,"ĠìĽ¹":3041,"Ġê²½ìĺģ":3042,"Ġê°Ģìłķ":3043,"ĠìĺģìĹŃ":3044,"£¨ë":3045,"Ġê³Ħë":3046,"ì¹ł":3047,"ĠíļĮìŀ¥":3048,"Ġ80":3049,"ĠíıīíĻĶ":3050,"Ġìľłëŀĺ":3051,"Ġì°¬":3052,"Ġë²łíĬ¸ëĤ¨":3053,"Ġåº":3054,"ĠíıĲì§Ģ":3055,"ĠìĦľë¶Ģ":3056,"ĠëĦĲë¦¬":3057,"íĹ¤":3058,"ĠìĻķì¡°":3059,"Ġë°ľëĭ¬":3060,"ì£¼ìĭľ":3061,"Ġíķ´ìĦĿ":3062,"ìĭłë":3063,"Ġëħ¸ëł¥":3064,"Ġë³ĳìĽĲ":3065,"ĠíĪ¬ìĪĺ":3066,"ĠìĨĮìŀ¬":3067,"Ġì¹¼":3068,"ĠìľłìłĦ":3069,"·°":3070,"Ġë¯¼ì£¼ëĭ¹":3071,"ìĬ¤íĦ´":3072,"Ġë¶ĢìĿ¸":3073,"íģ¼":3074,"ĠìĪł":3075,"Ġå±±":3076,"ĠìĿ¸ì²ľ":3077,"ĠìĦ¸ìĽĮ":3078,"©ĺ":3079,"Ġë³´ëıĦ":3080,"ĵ¬íķ´":3081,"Ġï¼":3082,"Ġê²½ìŁģ":3083,"ĠìĻĦìłĦíŀĪ":3084,"Ġì¶Ķì§Ħ":3085,"ĠëĮ":3086,"ìĽ¨ìĿ´":3087,"ĠìĿ´ê³³":3088,"ĠìĻĦë":3089,"ĠìļĶì²Ń":3090,"²¤":3091,"Ġ1994":3092,"ĠìķĦìĿ´ë":3093,"łĢ":3094,"ì½©":3095,"Ġë°©ìĸ´":3096,"ĠìĺĪìĦł":3097,"ĠëĪĦë":3098,"ĠæĪ":3099,"ĠìĤ¬ëĿ¼":3100,"Ġ1970":3101,"Ġì¢ħíķ©":3102,"Ġ1992":3103,"ĠíĶĦë¡ľìłĿíĬ¸":3104,"ĠíĮĮê´´":3105,"ĠìĽĢì§ģ":3106,"ĠãĢı":3107,"ĠëĤĺëī":3108,"ĠìłľìķĪ":3109,"Ġì´Ŀë¦¬":3110,"Ġì£¼ìĹ°":3111,"Ġë²ķë¥ł":3112,"Ġê³¼ë":3113,"Ġíĳľê¸°":3114,"ĠíĺĪ":3115,"íĪ":3116,"ĠìĹ¬ê²¨":3117,"21":3118,"Ġê¶¤":3119,"Ġíİ¼":3120,"Ġ+":3121,"ìĵ":3122,"ĠíĸīìĦ±":3123,"Ġë¬´ê¸°":3124,"ë§İ":3125,"Ġê²½ê³Ħ":3126,"íĬ¸ë¡ľ":3127,"¹Ī":3128,"ĠìļĶë¦¬":3129,"ĠìĭłëĿ¼":3130,"Ġë¯¸ìĤ¬":3131,"Ġ187":3132,"ĠìĿĢíĩ´":3133,"Ġìłķë¦¬":3134,"Ġë°Ķíĥķ":3135,"ĠíĽĪëł¨":3136,"ĠìłĢë":3137,"ĠìĺģíĨł":3138,"¨¸ì§Ģ":3139,"ĠíĨµìĭł":3140,"Ġëĵ±ë¡Ŀ":3141,"Ġë¬´ëĮĢ":3142,"ĠìŀĲì£¼":3143,"Ġë¶Ģìłķ":3144,"ĠKBS":3145,"ĠëıĻë¶Ģ":3146,"ĠìĭĿë¯¼":3147,"³´ë":3148,"ĠìĿ¼ìłľ":3149,"íĹ¨":3150,"ĠìĪĺìļ©":3151,"nd":3152,"ĠëŁ°ëįĺ":3153,"Ġë¯¸ìĪł":3154,"ĠëįĶë¶Ī":3155,"ìłľë¡ľ":3156,"Ġìłķìĥģ":3157,"Ġ33":3158,"ì½ĺ":3159,"§¥":3160,"ìļĶìĿ¼":3161,"ĠìĬ¤ìĬ¤ë¡ľ":3162,"Ġìĺ¤ìĬ¤íĬ¸":3163,"ĠëĤĺë¨¸ì§Ģ":3164,"Ġç¾":3165,"íıŃ":3166,"Ġìºł":3167,"ĠìķĻ":3168,"íĨ¨ë¦Ń":3169,"Ġä½":3170,"ĠìĥĿë¬¼":3171,"Ġìŀĩ":3172,"Ġì¡°ê°ģ":3173,"ì°¬ê°Ģì§Ģ":3174,"ìĽ¨ë":3175,"ĠìĹ°êµ¬ìĨĮ":3176,"ĠìķĦìĦľ":3177,"ĠìĹħë¬´":3178,"Ġê¸Īì§Ģ":3179,"ĠëıĦìĦľ":3180,"Ġì£¼ìłľ":3181,"Ġë°ĽìķĦëĵ¤":3182,"10":3183,"ĠìķĦíĶĦë¦¬ì¹´":3184,"Ġì§ĢëĮĢ":3185,"ĠëĵĿìłĲ":3186,"ĠìłĦíķ´":3187,"ĠìĿ¸ìĭĿ":3188,"Ġ1991":3189,"ĠìłķìĭĿ":3190,"íĨłë¦¬":3191,"ìĭľì½Ķ":3192,"Ġëĭ¹íĸĪ":3193,"Ġê±°ë¶Ģ":3194,"ĠìĿ¸íĦ°ëĦ·":3195,"ĠìĹ°ë§¹":3196,"ĠëĿ¼ëĶĶìĺ¤":3197,"Ġë©Ģ":3198,"ĠêµŃíļĮìĿĺìĽĲ":3199,"Ġ;":3200,"Ġë°ķìĤ¬":3201,"Ġëª°ë":3202,"Ġìĺ¤ëŀĺ":3203,"Ġë°ľìĤ¬":3204,"Ġê·¸ëĮĢë¡ľ":3205,"Ġì²łíķĻ":3206,"Ġë¸Į":3207,"ĠìĻ¸êµĲ":3208,"ëĳ¥":3209,"Ġê²°ìĦ±":3210,"Ġ\",":3211,"Ġä¹":3212,"ĠìĨĮë¦¬":3213,"Ġê²¨":3214,"²½":3215,"Ġê²¬":3216,"ĤĺëĿ¼":3217,"Ġë¡ľìį¨":3218,"ëĭĺ":3219,"ìľµ":3220,"ĠãĢĭ()":3221,"ĠìĿĺìĭĿ":3222,"ĠëĮĢì²´":3223,"ìĽ¨ëį´":3224,"Ġë³´ìĪĺ":3225,"ĠìĿ´ëĿ¼ê³ł":3226,"Ġ1993":3227,"Ġë³µê·Ģ":3228,"ĠíĮ¨ë°°":3229,"ĠëĤ¨ìĦ±":3230,"Ġë°ĶëĢĮ":3231,"Ł³":3232,"Ġê¸°ìĹ¬":3233,"å·":3234,"Ġëĭ¤ìĪĺ":3235,"Ġê³ĦìĹ´":3236,"ëłĪìĬ¤":3237,"ìķĪë":3238,"ĠìĬ¤íħĮ":3239,"ëĵ¤":3240,"Ġìłĳê·¼":3241,"ĠìĿ´ëĵ¬íķ´":3242,"Ġe":3243,"Ġíĳľìĭľ":3244,"Ġìĺ¤ë¥¸":3245,"Ġì°¨ìĽĲ":3246,"ĠìºĲë¦Ń":3247,"ë¥¼":3248,"Ġìĥģíĺ¸":3249,"EFA":3250,"ë¯¸ë":3251,"Ġíģ¬ë¦¬ìĬ¤":3252,"ìķĦê°Ģ":3253,"ëŀµ":3254,"ĠìĦ±ê²©":3255,"Ġì§§":3256,"Ġì¶Ķë":3257,"Ġä¸Ń":3258,"ĠìĿ´ìĬ¤":3259,"ĠìĦľìĭĿ":3260,"Ġë§Īì°¬ê°Ģì§Ģ":3261,"Įëĭ¤":3262,"íĤ¹":3263,"Ġìĭ¤ìłľë¡ľ":3264,"Ġíķ´ê²°":3265,"Ġìŀ¥ìĨĮ":3266,"Ġå¹":3267,"Ġê°ķëł¥":3268,"Ġê²½ê¸°ìŀ¥":3269,"ìĹĨ":3270,"ĠìĿ¸ìĤ¬":3271,"ë°Ģ":3272,"Ġë²½":3273,"Ġ1988":3274,"Ġìĵ°ìĿ´":3275,"Ġê¸°ì´Ī":3276,"Ġê¿":3277,"Ġê°Ģë¥´":3278,"ìķĮ":3279,"íį¼ë":3280,"ĠìºĲë¦ŃíĦ°":3281,"ĠìŀĦìĭľ":3282,"Ġíķĺê³Ħ":3283,"Ġì£¼ìĿĺ":3284,"Ġì§ĢëıĦìŀĲ":3285,"Ġ38":3286,"Ġê³µìŀĳ":3287,"ëª¨ë":3288,"ë°Ľ":3289,"li":3290,"ĠæĻ":3291,"§Ĳ":3292,"ìĽħ":3293,"Ġëı¼":3294,"ĠìĹĲìĬ¤":3295,"íĺ¹":3296,"Ġë°ĶìĿ´ë":3297,"Ġëĭ¤ë¦¬":3298,"íŀĪë":3299,"Ĳĺ":3300,"Ġì´ĪëĮĢ":3301,"Ġê³¨ë":3302,"íĺ¸ë":3303,"ê³¤":3304,"Ġæĸĩ":3305,"ĠëŁī":3306,"ķìĭľì½Ķ":3307,"Ġë¬ĺìĤ¬":3308,"Ġë°ķë¬¼":3309,"197":3310,"íĬľë":3311,"ĠìĭĿë¬¼":3312,"Ġê·¼ì²ĺ":3313,"Ġìĺ¤ë¥´":3314,"ĠìĿĢíĸī":3315,"íķľêµŃ":3316,"ìĦŃ":3317,"Ġê²ĢìĤ¬":3318,"Ġë¨¸ë":3319,"194":3320,"Ġë°ľíĸī":3321,"Ġæ³":3322,"ìĬ¤íĬ¸ëłĪ":3323,"Ġëĭ¨ìĪľ":3324,"ĠìĹ¬ê°Ŀ":3325,"Ĥ¨ëıĦ":3326,"Ġê¸°ìŀĲ":3327,"Ġì°¨íĬ¸":3328,"Ġë°ĺë©´":3329,"Ġìľ¨":3330,"ĠìķĦìĿ¼ëŀľëĵľ":3331,"Ġê°ĢíĨ¨ë¦Ń":3332,"ĠëıĦì°©":3333,"ìĿ´íģ¬":3334,"Ġë§Įíģ¼":3335,"Ġì§Ģìłģ":3336,"ëªĩ":3337,"ŁŃ":3338,"ĠìĹ°ê·¹":3339,"Ġìĺ¤ëŀ":3340,"ĠíĻĶíķĻ":3341,"ĠìĬ¤ìĽ¨ëį´":3342,"ĠëĤĺíĥĢëĤ´":3343,"Ġì¹¨ë":3344,"ĠëłĪìĿ´ë":3345,"Ġê´Ģì¸¡":3346,"Ġ1989":3347,"ìĿ¼ë¦¬ìķĦ":3348,"Ġê¶Įëł¥":3349,"Ġê¸°êµ¬":3350,"og":3351,"íĬ¹ë³Ħìĭľ":3352,"ìĬ¤íĬ¸ëłĪìĿ¼ë¦¬ìķĦ":3353,"ħ¸ë":3354,"Ġ1960":3355,"Ġë°Ķëĭ¤":3356,"ìĽĮëĵľ":3357,"ĠíļĮìĽĲ":3358,"ĠíĻľìļ©":3359,"Ŀ¼ìĬ¤":3360,"Ġé«":3361,"ĠìĪĺíķĻ":3362,"Ġëĭ¤ìĿ´":3363,"ĠíĪ¬ë":3364,"Ġê°ľêµŃ":3365,"ìĿ¸íĬ¸":3366,"¦¬":3367,"Ġì´ĿìĦł":3368,"Ġìĭľíĸī":3369,"Ġë¯¼ë":3370,"ĠíĿ¡":3371,"Ġê¸°ê³Ħ":3372,"ĠìĦ¸ëĮĢ":3373,"ĠëģĮ":3374,"ĠìĿ¼ìłķ":3375,"§ī":3376,"åľ":3377,"Ġì§ĢëĤľ":3378,"Ġì¡°ìĦ±":3379,"Ġë¸ĮëĿ¼ì§Ī":3380,"Ġë¬´ìĹŃ":3381,"ĠUEFA":3382,"Ġë²ĪìĹŃ":3383,"Ġì§ĳíķ©":3384,"Ġëĭ¨ìĸ´":3385,"17":3386,"ëĬĺ":3387,"Ġë¨¼ìłĢ":3388,"ĠìĿ´ìĻ¸":3389,"Ġì¤ĳëĭ¨":3390,"ĠíĥĪë":3391,"ìĸµ":3392,"ìŀĶ":3393,"15":3394,"ĠìĿ´ëł":3395,"Ġë²łë¥´":3396,"Ġíı´":3397,"ap":3398,"Ġì¹´ëĵľ":3399,"ìŀĦìĬ¤":3400,"Ġë°ĺëŀĢ":3401,"ĠíĨµíķĺ":3402,"Ġ186":3403,"Ġ45":3404,"Ġíĺĳëł¥":3405,"ard":3406,"Ġ34":3407,"Ġë¶Ħíı¬":3408,"Łİ":3409,"ĠãĢİ":3410,"Ġê´ĳì£¼":3411,"Ġíĭ°ë":3412,"ĠìĤ¬ìĿ´íĬ¸":3413,"Ġíĺ¼ë":3414,"²ĦìĬ¤":3415,"Ġë°ķë¬¼ê´Ģ":3416,"ł¡":3417,"»į":3418,"ĠéĽ":3419,"ĠìĹ°ìŀ¥":3420,"ĠìĦľìļ¸íĬ¹ë³Ħìĭľ":3421,"NA":3422,"Ġìĭ¤ìłľ":3423,"Ġê²ª":3424,"ĠìĨĮíĶĦíĬ¸ìĽ¨ìĸ´":3425,"ĠìĹ¬ë¦Ħ":3426,"ê°Ħëĭ¤":3427,"ĠìľĦíĹĺ":3428,"ĠëĦĪë":3429,"Ġíĺķìłľ":3430,"Ĥ¸":3431,"ĠíĬ¸ë¦¬":3432,"Ġì£½ìĿĮ":3433,"Ġìłľìĭľ":3434,"ĠëĸłëĤĺ":3435,"ĠíĮĮê²¬":3436,"ĠìĥĿìĦ±":3437,"Ġë¹Į":3438,"Ġë¶ĢìĹ¬":3439,"ĠìĦ±ë¦½":3440,"ë¬´ìĽĲ":3441,"Ġê³µìŀ¥":3442,"ĠìķĪìłĦ":3443,"ĠìĹ¬íĸī":3444,"Ġì¤ĳê°Ħ":3445,"Ġê·¼ê±°":3446,"ĠìĬ¤ìľĦ":3447,"ìĽĮíģ¬":3448,"Ġíķ´ìķĪ":3449,"Ġìłľê¸°":3450,"ĠíĽĦê¸°":3451,"Ġë°Ķê¾¸":3452,"ê·¸ëŁ¬ëĤĺ":3453,"ĠìĪĺë§İ":3454,"ĠíĺĲ":3455,"Ġìĺ¤ìĬ¤":3456,"íĥĳ":3457,"Ġíı°":3458,"ĠìĿ´ëłĩ":3459,"Ġë¶ķ":3460,"Ġëĭ¤ë§Į":3461,"Ġìĺ¤ìĬ¤íĬ¸ë¦¬ìķĦ":3462,"ĠìķĮëłī":3463,"ĠíĻķëĮĢ":3464,"Ġë°Ķë¥´":3465,"Ġìĺ¤ë¸Į":3466,"Ġë³¸ë¶Ģ":3467,"Ġê·Ģì¡±":3468,"ì§Ģìħĺ":3469,"Ġìľłíĺķ":3470,"íļĮìĤ¬":3471,"Ġë°ĿíĺĢ":3472,"ĠìĬµëĭĪëĭ¤":3473,"ĠíŀĪë¡ľ":3474,"ê°ĢìĻĢ":3475,"Ġ90":3476,"ìķĦìĭľìķĦ":3477,"Ġëī´ìĬ¤":3478,"ĠíĪ¬ìŀĲ":3479,"ì°¸":3480,"ĠìĸĳìĭĿ":3481,"ĭĿ":3482,"ĠìĦ¸ìĽł":3483,"ìĽĥ":3484,"Ġì´¬":3485,"ĠíķĦë¦¬":3486,"Ġæķ":3487,"Ġëħ¼ëŀĢ":3488,"Ġ48":3489,"Ġå¿":3490,"Ġ36":3491,"Ġìľłë¡ľ":3492,"Ġëĭ¹ìĦł":3493,"Ġë¹ħ":3494,"Ġìłķì¹ĺìĿ¸":3495,"ëĲĺ":3496,"Ġë³´ìľł":3497,"ĠìĻĦìĦ±":3498,"Ġå¼":3499,"ĠëıĻìĥĿ":3500,"ĠìĤ¶":3501,"ê°Ģë¦¬":3502,"ĠìĪľìľĦ":3503,"Ġëĭ¨ìľĦ":3504,"Ġê°ķìĽĲ":3505,"Ġìĥģì§ķ":3506,"st":3507,"Ġê¾":3508,"Ġê·¹ìŀ¥":3509,"ĠìĬĪíį¼":3510,"´ë¡ľ":3511,"Ġëĵł":3512,"ie":3513,"Ġì§ĢìĭĿ":3514,"ĠëĮĢìĿĳ":3515,"ĠìĦ¸ìĥģ":3516,"ĠìĪĺìĤ¬":3517,"ì¡°ìĦł":3518,"ĺë¦¬":3519,"Ġì§Ģìĥģ":3520,"Ġë³´ìĺĢ":3521,"ĠìľĦê¸°":3522,"ĠëĤĺì¤ĳ":3523,"Ġë³´ì¡´":3524,"Ġì£¼ìĸ´":3525,"Ġìĺ¤ë¦¬":3526,"ĠíķĻìľĦ":3527,"ĠìłĦìĭľ":3528,"Ŀ¼ìĿ´ë":3529,"íĭ±":3530,"íŀĮ":3531,"ëĺĲíķľ":3532,"Ġì½Ķëĵľ":3533,"Ġì´¬ìĺģ":3534,"Ġì§Ģíķĺì²ł":3535,"Ġå»":3536,"íĳ¸":3537,"ë°°ìļ°":3538,"Ġëĭ¬ìĦ±":3539,"íķµ":3540,"Ġìĺģìĥģ":3541,"Ġìľ¼ë¯Ģë¡ľ":3542,"ĠìłĦëŀµ":3543,"ĠìĪ¨":3544,"Ġë¸Ķ":3545,"Ġê²½ìĥģëĤ¨ëıĦ":3546,"ĠëĤ´ê°ģ":3547,"ëĦ":3548,"ìī":3549,"Ġë²Įìĸ´":3550,"²łë¥´":3551,"ë¦¬ëĵľ":3552,"Ġãĥ":3553,"ëįĶ":3554,"íıīìĸĳ":3555,"ĠëĶĶì§Ģ":3556,"Ġìĵ´":3557,"Ġv":3558,"Ġê³ĦìĬ¹":3559,"Ġë¶Ģë¥¸ëĭ¤":3560,"ĠìĺĨ":3561,"Ġê·¼ë¬´":3562,"ĠëĦ¤íĬ¸":3563,"Ġê°ĲìĨĮ":3564,"ĠìľłëĮĢ":3565,"ìĭ¸":3566,"ine":3567,"Ġê´Ģê´ĳ":3568,"Ġì½Ķì¹ĺ":3569,"Ġë®¤ì§ģ":3570,"ĠéĿ":3571,"Ġìĺ¤ìĤ¬":3572,"ĠìĤ¼ìĦ±":3573,"Ġìĺ¹":3574,"ĠìłĦëĭ¬":3575,"ê¶":3576,"ê²Ĳ":3577,"ì°¨ë":3578,"Ġ1986":3579,"ĠíĥĢìĿ´íĭĢ":3580,"Ġìĭ¶":3581,"ĠìĽĲìĨĮ":3582,"ĠëĵľëŁ¬ë":3583,"Ġ300":3584,"Ġì²´ê²°":3585,"Ġë°ľë§¤ëĲĺ":3586,"âĢ":3587,"Ġëĭĺ":3588,"Ġç¥":3589,"ut":3590,"Ġì²´íı¬":3591,"Ńī":3592,"Ġand":3593,"Ġê²½ìĥģë¶ģëıĦ":3594,"ĠìĦ¤ìłķ":3595,"Ġ1987":3596,"16":3597,"ĠíĬ¹ìĪĺ":3598,"Ġì¸ł":3599,"ĠìĥĿëªħ":3600,"ĠìĬ¤ì½Ķ":3601,"ĠíĨ¤":3602,"Ġê°Ģìł¸":3603,"Ġì§ģíĽĦ":3604,"ì§ĳíĬ¸":3605,"Ġê°ľìłķ":3606,"ĠìĭĿë¯¼ì§Ģ":3607,"ess":3608,"ĠìĥģìĹħ":3609,"ĠêµŃìĻķ":3610,"ĠíĮĲëĭ¨":3611,"ëħ¸ë":3612,"±ħ":3613,"íĺĪ":3614,"ĠëĿ¼ìĿ´ë":3615,"Įë¦¬ìĹĦ":3616,"ĠëĦĪ":3617,"ĠìĿĺê²¬":3618,"ìłĦë":3619,"Ġä¸ī":3620,"Ġíİľ":3621,"Ġê¶Įë¦¬":3622,"Ġíķĺë£¨":3623,"ì¹´ìĿ´":3624,"Ġìĺ¤ìĬ¤íĬ¸ëłĪìĿ¼ë¦¬ìķĦ":3625,"ĠíĮĮìĿ¼":3626,"Ġë©ķìĭľì½Ķ":3627,"ìĨĮëħĦ":3628,"Ġæµ":3629,"ŀį":3630,"Ġë°ĳ":3631,"ĠìķĦëĤ´":3632,"Ġìł¸":3633,"Ġê°ľíĨµ":3634,"Ġê²°ë":3635,"ë£¡":3636,"ĠëĤ³":3637,"ĶĶë":3638,"ĠìĬ¹ê²©":3639,"Ġì¸¡ìłķ":3640,"ĠíĻĢ":3641,"Ġëĭ¤ë£¨":3642,"Ġì£Ħ":3643,"ĠìĮĵ":3644,"ĠëĶ°ë¥¸":3645,"į¤":3646,"Ġìŀ¥ìķł":3647,"íĴĢ":3648,"Ġìĭľì²Ń":3649,"ĠìķĦìĭľ":3650,"ĠìĿ´íķĺ":3651,"Ġìľłë¦¬":3652,"æľ":3653,"ĠëĶĶë":3654,"ĠìłĦíĻĺ":3655,"Ġìłľìłķ":3656,"ĠëĮĢëĮĢ":3657,"ĠìļĶë":3658,"Ġì±ĦëĦĲ":3659,"12":3660,"Ġì²ľíĻ©":3661,"Ġë¯¸ëŀĺ":3662,"Ġ37":3663,"ê¼":3664,"Ġëªĩëªĩ":3665,"ĠíĬ¹ìĦ±":3666,"íĭ°ëĤĺ":3667,"Ġê¸°íļį":3668,"ĠêµĲì²´":3669,"ion":3670,"ĠìĿ¼ìľ¼ì¼":3671,"ìłł":3672,"ĪëŁ°":3673,"ĠìŀĲë³¸":3674,"Ġì¢ħë£Į":3675,"Ġì¶ľìĥĿ":3676,"ŀ«":3677,"ì½Ķëĵľ":3678,"Ġæ°ı":3679,"Ġ1984":3680,"êµĲíļĮ":3681,"Ġë¯¸êµ°":3682,"ĠìĹĺë¦¬":3683,"Ġë°°ë":3684,"ĠêµĲë":3685,"Ġê´Ģì°°":3686,"Ġë¬¸íĻĶìŀ¬":3687,"Ġë§¹":3688,"Ġë§ĪìĤ¬":3689,"ì²łëıĦ":3690,"ëŀĮ":3691,"Ġì·¨ìŀĦ":3692,"Ġì£¼ìĿ¸ê³µ":3693,"ĠìĨĮìĪĺ":3694,"Ġì¹¼ë":3695,"Ġì§ĢìľĦ":3696,"ĠìĿ´ëŀĺ":3697,"íĢ":3698,"ĠëĮĢë¥Ļ":3699,"Ġë²Ĺ":3700,"ĠìĨĮê°ľ":3701,"Ġê°ķíķľ":3702,"Ġ',":3703,"ab":3704,"ĠìłĬ":3705,"ĠZ":3706,"Ġì§Ģì§Ħ":3707,"ì§Īë":3708,"Ġê³Ħê¸°":3709,"Ġë¯¸ìĤ¬ìĿ¼":3710,"ëĭ¤ìĿĮ":3711,"Ġëª»íķľ":3712,"Ġì¶ĺ":3713,"Ġçİĭ":3714,"Ġì·":3715,"ĠìĨĮìŀ¥":3716,"ĠíĻĪëŁ°":3717,"Ġíĺľ":3718,"ìĺ¹":3719,"Ġ1950":3720,"Ġê³µê¸ī":3721,"ìłĦíŀĪ":3722,"Ġë¥ł":3723,"Ġ1985":3724,"íģ¬ìĬ¤":3725,"Ġë¬¼ë¡ł":3726,"Ġë¹Ħìļ©":3727,"Ġì£¼ëª©":3728,"ĠìĬ¤íĬ¸ë":3729,"14":3730,"Ġë²Ķì£Ħ":3731,"Ġëĸ¨ìĸ´ì§Ħ":3732,"ĠëĤ©":3733,"Ġì£¼ìĭĿ":3734,"åŃ¸":3735,"ĠìĿ´ëłĩê²Į":3736,"Ġê°Ģë¦¬íĤ¤":3737,"Ġë³´ëĥĪ":3738,"ĠëıĦìĦľê´Ģ":3739,"Ġé«ĺ":3740,"Ġê·¸ë¦°":3741,"Ġ39":3742,"Ġìĭłê²½":3743,"íķľíİ¸":3744,"ìĤ°ëĭ¹":3745,"ĠìĿĢíķĺ":3746,"Ġê³µë¶Ģ":3747,"ĠëĶĶì§ĢíĦ¸":3748,"ĲëĿ¼":3749,"Ġëĵ£":3750,"Ġì¶©ëıĮ":3751,"Ġë°°ê²½":3752,"Ġìĺ¬ë¦¬":3753,"Ġë§Įëĵľ":3754,"Ġìĺ®ê²¨":3755,"Ġìľ¼ë©´ìĦľ":3756,"ĠëĩĮ":3757,"ĠëĲ¨":3758,"Ġíħį":3759,"Ġì¢ħëª©":3760,"Ġìłľê±°":3761,"ĠíĹĿ":3762,"ity":3763,"¡Ń":3764,"ìĶ":3765,"ĠìŀĲê²©":3766,"Ġê³µìĤ°":3767,"ë¹Ī":3768,"Ġíİĺë¥´":3769,"ĠìĿ´ì§ĳíĬ¸":3770,"Ġê°ģì¢ħ":3771,"ĠìĿ½":3772,"Ġl":3773,"Ġê¶¤ëıĦ":3774,"ĠìŀĳìĦ±":3775,"Ġëħ¹ìĿĮ":3776,"Ġìĭľíĭ°":3777,"Ġå¸":3778,"Ġíķ´ìĻ¸":3779,"Ġìī¬":3780,"ĠMBC":3781,"ĠìĪĺìłķ":3782,"Ġêµ°ìĿ¸":3783,"Ġì¤Ģëĭ¤":3784,"Ġì¦Ĳ":3785,"ĠìĤ¬íļĮì£¼ìĿĺ":3786,"Ġê°Ģìŀħ":3787,"ĠìĿĮìĭĿ":3788,"íĶ¼ë":3789,"ĠëĳĶ":3790,"Ġì¦īìľĦ":3791,"Ł´":3792,"Ġíķ©ë¥ĺ":3793,"ĠÎ":3794,"ĠìłĦì°¨":3795,"Ġíģ¬ë¡ľ":3796,"ë¸Įë":3797,"Ġìį¼":3798,"ĳĶ":3799,"Ġìĺ¤íĽĦ":3800,"Ġê±°ëĮĢ":3801,"ĠìŀħíķĻ":3802,"ĠëıĮë":3803,"Ġëŀĺ":3804,"Ġë³ĳëł¥":3805,"30":3806,"ak":3807,"Ġìŀ¥ê¸°":3808,"ĠëĤĺëĪĦ":3809,"ĠìĿ¸ê·¼":3810,"ìķ¤":3811,"Ġê³ĦìĤ°":3812,"ĠìĽĲìłķ":3813,"ìļ¸ë":3814,"for":3815,"ĠìĿ´ë£":3816,"ĭī":3817,"Ġíı¬ë¥´íĪ¬":3818,"Ġì§ĳì¤ĳ":3819,"ud":3820,"ĢëŁ¬":3821,"Ġëģ¼":3822,"ĠíĽĪ":3823,"Ġíģ´":3824,"Ġë¹Ħë°Ģ":3825,"Ġê°ľìĦł":3826,"ĠìĿ¸ìĪĺ":3827,"ĠìĿ´ë£¨ìĸ´ìł¸":3828,"ìĸ´ëĤĺ":3829,"Ġì§ĪëŁī":3830,"Ġ1982":3831,"ĠìĿ¼ìĸ´ëĤľ":3832,"ĠêµŃê²½":3833,"Ġê°Ģê¹Įìļ´":3834,"íĭ°ìķĦ":3835,"Ġë¶Ģëª¨":3836,"Ġ1945":3837,"ĠìĦ±ìļ°":3838,"Ġë³ĳìĤ¬":3839,"Ġê°ķì¡°":3840,"ĠìłĦìĤ¬":3841,"ĠëĿ¼ìĿ¸":3842,"ĠìłĢíķŃ":3843,"ìĹ½":3844,"Ġë§Īì¹ĺ":3845,"Ġë¸Įë¦¬":3846,"Ġì§ĢëĤ´":3847,"ĠìĺĪìĪĺ":3848,"Ġíĥľë":3849,"ìĿ´íĽĦ":3850,"ĠëĬĲ":3851,"Ġìĭ¤íĸī":3852,"ĠëĦ¤íĬ¸ìĽĮíģ¬":3853,"ĠìłĦëĿ¼ëĤ¨ëıĦ":3854,"Ġê°Ģê²©":3855,"ĠëªħìĺĪ":3856,"ĠëłĮ":3857,"Ġì¸¡ë©´":3858,"Ġde":3859,"Ġìłľëª©":3860,"ìĺ¤ì¹´":3861,"Ġê·ł":3862,"ys":3863,"Ġìķ½ê°Ħ":3864,"igh":3865,"ĠíĻįì½©":3866,"ĠII":3867,"ĠìľĪëıĦ":3868,"ìĦ¬":3869,"ì½ľ":3870,"ĠìĬ¤íĤ¤":3871,"ê²Ģ":3872,"ber":3873,"ĠâĪ":3874,"ĠëıĦì¤ĳ":3875,"Ġéĸ":3876,"Ġê²°ìĬ¹ìłĦ":3877,"ĠìŀĲìĽĲ":3878,"ĠìĭłíķĻ":3879,"2010":3880,"Ġíı¬ì§Ģìħĺ":3881,"Ġê°Ŀ":3882,"Ġëį¸":3883,"ìĨĮë¦¬":3884,"ëłĮ":3885,"ĥ¥":3886,"Ġìłķì°©":3887,"Ġê¸°íļĮ":3888,"Ġêº":3889,"Ġë³Ģíĺ¸":3890,"Ġëļ":3891,"ĠíķĻë¬¸":3892,"ĠëĤ¨ë¶ģ":3893,"ìĩ¼":3894,"ĠëĳĲë":3895,"ĠåĬ":3896,"Ġê°Ģì¡Į":3897,"´ëĭ¤":3898,"©¸":3899,"ĠæĿ±":3900,"ëĭ¥":3901,"ĠëĤĺìĻĶ":3902,"Ġëħ¸ëıĻìŀĲ":3903,"ìĿ´ìĸ´":3904,"Ġë¬´ëłµ":3905,"Ġì²ŃëħĦ":3906,"Ġëį´ë":3907,"ëıĦë¡ľ":3908,"ìķĦëħ¸":3909,"Ġìĭ¬ë¦¬":3910,"Ġë³¸ê´Ģ":3911,"ist":3912,"Ġë°ĢëıĦ":3913,"Ġì¹ł":3914,"ĠìĻ¼":3915,"Ġ'(":3916,"ì»·":3917,"Ġä¿":3918,"ë¦¬íŀĪ":3919,"Ġì§ĢìłĲ":3920,"Ġë§Īëł¨":3921,"Ġì§ĵ":3922,"ë¦¿":3923,"Ġè¡":3924,"Ġ1983":3925,"Ġìŀİ":3926,"Ġê³µêµ°":3927,"ĠìķĦíĤ¤":3928,"Ġíİ¸ì§ĳ":3929,"ĠìĿ´ìĬ¬ë":3930,"ĠìĪĺë¹Ħ":3931,"ĠçĽ":3932,"ĠíĺĲìĿĺ":3933,"ĠìĬ¬":3934,"Ġìĭłíĺ¸":3935,"ìħĶ":3936,"ĠìĿ´ì£¼":3937,"ĠìĭľíĤ¨":3938,"ĠìĿ´ëŀĢ":3939,"ĠìĻ¸ë¶Ģ":3940,"Ġå¥":3941,"Ġëªħëĭ¨":3942,"Ġê±´ê°ķ":3943,"íĶ¼ìķĦ":3944,"Ġëĭ¤ìĿ´ë":3945,"196":3946,"Ġì·¨ë":3947,"est":3948,"ë°Ķë":3949,"ĠíĹĪìļ©":3950,"Ġë¬´ìŀ¥":3951,"ĠìłĦë°ĺ":3952,"ĠëĿ¼ìļ´ëĵľ":3953,"Ġë¶Īë¦°ëĭ¤":3954,"Ġì¶©ë¶Ħ":3955,"ĠìĿ¸íķľ":3956,"ĠíĨµìłľ":3957,"Ġíĳľë©´":3958,"Ġê°ĸì¶Ķ":3959,"ì´ī":3960,"ĠíĭĢ":3961,"ĠëĵĢ":3962,"Ġì¦Ŀëªħ":3963,"éĻ":3964,"ĠìµľìĨĮ":3965,"åĲ":3966,"ĠìķĦë§Ī":3967,"ê²¨ë":3968,"Ġì²´ìľ¡":3969,"ĠìĺģíĻĶë°°ìļ°":3970,"ìĺ¤ìĬ¤":3971,"ĠíĦ°íĤ¤":3972,"Ġê±´ëĦĪ":3973,"Ġê´ĳê³ł":3974,"ë¶ķ":3975,"Ġç¦":3976,"Ġë²łëĦ¤":3977,"¼ë¦°":3978,"ĠëĴ·":3979,"ĢëŀĢëĵľ":3980,"ĭĪë":3981,"ran":3982,"íĶĪ":3983,"Ġê·¸ëł¤":3984,"íİľ":3985,"ĠíĺĦìĭ¤":3986,"ge":3987,"ĠìķĦì¹´ë":3988,"¶ģëıĦ":3989,"ĠìĹ¬ìłĦíŀĪ":3990,"Ġê¸°íĽĦ":3991,"ĠëıĻë£Į":3992,"ëĦĲ":3993,"¶Ļ":3994,"ĠìĿ¸ëĶĶ":3995,"Ġìŀ¬ìĤ°":3996,"Ġëĵ±ê¸ī":3997,"ĠìľĦìĽĲìŀ¥":3998,"ĠìĿĮëł¥":3999,"ĠìľĮë¦¬ìĹĦ":4000,"ĠAl":4001,"Ġìŀ¬ì§ģ":4002,"all":4003,"ìķĦíĶĦë¦¬ì¹´":4004,"ìħĢ":4005,"Ġë°ĶëŀĮ":4006,"Ġìłģê·¹":4007,"ĺë¦¬íı¬ë":4008,"¹Ħë":4009,"ĠêµŃë°©":4010,"ĠRe":4011,"ĠìłĦëł¥":4012,"¸Ĳ":4013,"Ġëŀĳ":4014,"íķĳ":4015,"Ġíķ©ë³ĳ":4016,"ĠìļĶìĭľ":4017,"2014":4018,"ĠèĪ":4019,"ĠëĤĺìĺ¨":4020,"ĠìĨĮìĨ¡":4021,"ë§ģ":4022,"ĠíĻĺìŀĲ":4023,"Ġìĺ¨ëıĦ":4024,"ĠëĳĺëŁ¬":4025,"ĠíķĻëħĦ":4026,"Ġê³Ħê¸ī":4027,"Ġëª¨ìĬ¤":4028,"Ġìŀ¡ì§Ģ":4029,"ĠìłĦìĹŃ":4030,"ĠëĨįìĹħ":4031,"qu":4032,"Ġ1981":4033,"Ġê¸Īìľµ":4034,"ph":4035,"Ġë³¸ëŀĺ":4036,"ì§ĵ":4037,"Ġ400":4038,"Ġë¯¸ëĶĶìĸ´":4039,"Ġë²ĶìľĦ":4040,"å¤":4041,"ĠìľĦíĺĳ":4042,"Ġìŀ¬ìłķ":4043,